[
  {
    "english_title": "Ekesmarout",
    "coptic_title": "Ⲕ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ",
    "arabic_title": "",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Blessed are You indeed, with Your Good Father, and the Holy Spirit, for You have (come) and saved us.<br/> Through the prayers: of our honored father: the high priest Papa Abba (Tawadros). O Lord, grant us the forgiveness of our sins.",
                "coptic": "Ⲕ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ⲁ̀ⲗⲏⲑⲱⲥ: ⲛⲉⲙ Ⲡⲉⲕⲓⲱⲧ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ: ⲛⲉⲙ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ ⲉⲑⲟⲩⲁⲃ: ϫⲉ (ⲁⲕⲓ̀) ⲁⲕⲥⲱϯ ⲙ̀ⲙⲟⲛ.<br/> Ϩⲓⲧⲉⲛ ⲛⲓⲉ̀ⲩⲭⲏ ⲛ̀ⲧⲉ ⲡⲉⲛⲱⲓⲧ ⲉⲧⲧⲁⲓⲏ̀ⲟⲩⲧ ⲛ̀ⲁⲣⲭⲏⲉ̀ⲣⲉⲩⲥ ⲡⲁⲡⲁ ⲁⲃⲃⲁ (Ⲑⲉⲟ̀ⲇⲟⲣⲟⲥ). Ⲡⲟ̅ⲥ̅ ⲁⲣⲓϩ̀ⲙⲟⲧ ⲛⲁⲛ ⲙⲡⲓⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲛⲉⲛⲛⲟⲃⲓ.",
                "arabic": "مبارك أنت بالحقيقة مع أبيك الصالح والروح القدس لأنك (أتيت) وخلصتنا.<br/> بصلوات أبينا المكرم رئيس الكهنة البابا الأنبا (تواضروس) . يا رب أنعم لنا بمغفرة خطايانا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Through the prayers: of our honored father: the high priest Papa Abba (Tawadros), and our father the Metropolitan Abba (...). O Lord, grant us the forgiveness of our sins.",
                "coptic": "Ϩⲓⲧⲉⲛ ⲛⲓⲉ̀ⲩⲭⲏ ⲛ̀ⲧⲉ ⲡⲉⲛⲓⲱⲧ ⲉⲧⲧⲁⲓⲏ̀ⲟⲩⲧ ⲛ̀ⲁⲣⲭⲏⲉ̀ⲣⲉⲩⲥ ⲡⲁⲡⲁ ⲁⲃⲃⲁ (Ⲑⲉⲟ̀ⲇⲟⲣⲟⲥ): ⲛⲉⲙ ⲡⲉⲛⲓⲱⲧ ⲙ̀ⲙⲏⲧⲣⲟⲡⲟⲗⲓⲧⲏⲥ ⲁⲃⲃⲁ (...). Ⲡⲟ̅ⲥ̅ ⲁⲣⲓϩ̀ⲙⲟⲧ ⲛⲁⲛ ⲙⲡⲓⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲛⲉⲛⲛⲟⲃⲓ.",
                "arabic": "بصلوات أبينا المكرم رئيس الكهنة البابا الأنبا (تواضروس). وأبينا المطران الأنبا (...). يا رب أنعم لنا بمغفرة خطايانا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Through the prayers: of our honored father: the high priest Papa Abba (Tawadros), and our father the bishop Abba (...) O Lord, grant us the forgiveness of our sins.",
                "coptic": "Ϩⲓⲧⲉⲛ ⲛⲓⲉ̀ⲩⲭⲏ ⲛ̀ⲧⲉ ⲡⲉⲛⲓⲱⲧ ⲉⲧⲧⲁⲓⲏ̀ⲟⲩⲧ ⲛ̀ⲁⲣⲭⲏⲉ̀ⲣⲉⲩⲥ ⲡⲁⲡⲁ ⲁⲃⲃⲁ (Ⲑⲉⲟ̀ⲇⲟⲣⲟⲥ): ⲛⲉⲙ ⲡⲉⲛⲓⲱⲧ ⲛ̀ⲉ̀ⲡⲓⲥⲕⲟⲡⲟⲥ ⲁⲃⲃⲁ (...). Ⲡⲟ̅ⲥ̅ ⲁⲣⲓϩ̀ⲙⲟⲧ ⲛⲁⲛ ⲙⲡⲓⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲛⲉⲛⲛⲟⲃⲓ.",
                "arabic": "بصلوات أبينا المكرم رئيس الكهنة البابا الأنبا (تواضروس). وأبينا الأسقف الأنبا (...). يا رب أنعم لنا بمغفرة خطايانا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Through the prayers: of our honored father: the high priest Papa Abba (Tawadros), and our fathers the Metropolitans and Bishops who are with us. O Lord, grant us the forgiveness of our sins.",
                "coptic": "Ϩⲓⲧⲉⲛ ⲛⲓⲉ̀ⲩⲭⲏ ⲛ̀ⲧⲉ ⲡⲉⲛⲓⲱⲧ ⲉⲧⲧⲁⲓⲏ̀ⲟⲩⲧ ⲛ̀ⲁⲣⲭⲏⲉ̀ⲣⲉⲩⲥ ⲡⲁⲡⲁ ⲁⲃⲃⲁ (Ⲑⲉⲟ̀ⲇⲟⲣⲟⲥ): ⲛⲉⲙ ⲛⲉⲛⲓⲱϯ ⲙ̀ⲙⲏⲧⲣⲟⲡⲟⲗⲓⲧⲏⲥ ⲛⲉⲙ ⲛⲓⲉ̀ⲡⲓⲥⲕⲟⲡⲟⲥ ⲛⲏⲉⲧⲭⲏ ⲛⲉⲙⲁⲛ. Ⲡⲟ̅ⲥ̅ ⲁⲣⲓϩ̀ⲙⲟⲧ ⲛⲁⲛ ⲙⲡⲓⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲛⲉⲛⲛⲟⲃⲓ.",
                "arabic": "بصلوات أبينا المكرم رئيس الكهنة البابا الأنبا (تواضروس). وآبائنا المطارنة والأساقفة الحاضرين معنا. يا رب أنعم لنا بمغفرة خطايانا."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "Ep-ouro (Long)",
    "coptic_title": "Ⲡ̀ⲟⲩⲣⲟ ⲛ̀ⲧⲉ ϯϩⲓⲣⲏⲛ",
    "arabic_title": "",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "O King of peace, grant us Your peace, render unto us Your peace, and forgive us our sins.",
                "coptic": "Ⲡ̀ⲟⲩⲣⲟ ⲛ̀ⲧⲉ ϯϩⲓⲣⲏⲛⲏ: ⲙⲟⲓ ⲛⲁⲛ ⲛ̀ⲧⲉⲕϩⲓⲣⲏⲛⲏ: ⲥⲉⲙⲛⲓ ⲛⲁⲛ ⲛ̀ⲧⲉⲕϩⲓⲣⲏⲛⲏ: ⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ.",
                "arabic": "يا ملك السلام أعطنا سلامك قرر لنا سلامك واغفر لنا خطايانا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Disperse the enemies, of the Church, and fortify her, that she may not be shaken forever.",
                "coptic": "Ϫⲱⲣ ⲉ̀ⲃⲟⲗ ⲛ̀ⲛⲓϫⲁϫⲓ: ⲛ̀ⲧⲉ ϯⲉⲕⲕⲗⲏⲥⲓⲁ̀: ⲁ̀ⲣⲓⲥⲟⲃⲧ ⲉ̀ⲣⲟⲥ: ⲛ̀ⲛⲉⲥⲕⲓⲙ ϣⲁ ⲉ̀ⲛⲉϩ.",
                "arabic": "فرق أعداء الكنيسة وحصنها فلا تتزعزع إلي الأبد."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Emmanuel our God, is now in our midst, with the glory of His Father, and the Holy Spirit.",
                "coptic": "Ⲉⲙⲙⲁⲛⲟⲩⲏⲗ Ⲡⲉⲛⲛⲟⲩϯ: ϧⲉⲛ ⲧⲉⲛⲙⲏϯ ϯⲛⲟⲩ: ϧⲉⲛ ⲡ̀ⲱ̀ⲟⲩ ⲛ̀ⲧⲉ Ⲡⲉϥⲓⲱⲧ: ⲛⲉⲙ Ⲡⲓⲡ̅ⲛ̅ⲁ̅ ⲉ̅ⲑ̅ⲩ̅.",
                "arabic": "عمانوئيل إلهنا في وسطنا الآن بمجد أبية والروح القدس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "May He bless us all, and purify our hearts, and heal the sicknesses, of our souls and bodies.",
                "coptic": "Ⲛ̀ⲧⲉϥⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲛ ⲧⲏⲣⲉⲛ: ⲛ̀ⲧⲉϥⲧⲟⲩⲃⲟ ⲛ̀ⲛⲉⲛϩⲏⲧ: ⲛ̀ⲧⲉϥⲧⲁⲗϭⲟ ⲛ̀ⲛⲓϣⲱⲛⲓ: ⲛ̀ⲧⲉ ⲛⲉⲛⲯⲩⲭⲏ ⲛⲉⲙ ⲛⲉⲛⲥⲱⲙⲁ.",
                "arabic": "ليباركنا كلنا ويطهر قلوبنا ويشفي أمراض نفوسنا وأجسادنا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "We worship You O Christ, with Your Good Father, and the Holy Spirit, for You have (come) and saved us.",
                "coptic": "Ⲧⲉⲛⲟⲩⲱϣⲧ ⲙ̀ⲙⲟⲕ ⲱ̀ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ ⲛⲉⲙ Ⲡⲉⲕⲓⲱⲧ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ: ⲛⲉⲙ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ ⲉⲑⲟⲩⲁⲃ: ϫⲉ (ⲁⲕⲓ̀) ⲁⲕⲥⲱϯ ⲙ̀ⲙⲟⲛ.",
                "arabic": "نسجد لك أيها المسيح مع أبيك الصالح والروح القدس لأنك أتيت وخلصتنا.<br/>"
              }
            ]
          }
        ]
      }
    ]
  },
  
  {
    "english_title": "Extra Verses of Cymbals",
    "coptic_title": "Ⲧⲉⲛϯϩⲟ ⲉ̀ⲣⲟⲕ",
    "arabic_title": "",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "We ask You, O Son of God, to keep the life of our patriarch, pope Abba (Tawadros) the archpriest, confirm him on his throne.",
                "coptic": "Ⲧⲉⲛϯϩⲟ ⲉ̀ⲣⲟⲕ ⲱ̀ Ⲩⲓⲟⲥ Ⲑⲉⲟⲥ: ⲉⲑⲣⲉⲕⲁ̀ⲣⲉϩ ⲉ̀ⲡ̀ⲱⲛϧ ⲙ̀ⲡⲉⲛⲡⲁⲧⲣⲓⲁⲣⲭⲏⲥ ⲡⲁⲡⲁ ⲁⲃⲃⲁ (Ⲑⲉⲟ̀ⲇⲟⲣⲟⲥ) ⲡⲓⲁⲣⲭⲏ ⲉ̀ⲣⲉⲩⲥ: ⲙⲁⲧⲁϫⲣⲟϥ ϩⲓϫⲉⲛ ⲡⲉϥ ⲑ̀ⲣⲟⲛⲟⲥ.",
                "arabic": "نسألك يا أبن الله. أن تحفظ حياة بطريركنا البابا أنبا (تواضروس) رئيس الكهنة ثبته علي كرسيه."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<b>If a Metropolitan is present:</b><br/> And his partner in the liturgy, our holy and righteous father, Abba (...) the metropolitan, confirm him on his throne.",
                "coptic": "Ⲛⲉⲙ ⲡⲉϥⲕⲉϣ̀ⲫⲏⲣ ⲛ̀ⲗⲓⲧⲟⲩⲣⲅⲟⲥ: ⲡⲉⲛⲓⲱⲧ ⲉ̅ⲑ̅ⲩ̅ ⲛ̀ⲇⲓⲕⲉⲟⲥ: ⲁⲃⲃⲁ (...) ⲡⲓⲙⲏⲧⲣⲟⲡⲟⲗⲓⲧⲏⲥ: ⲙⲁⲧⲁϫⲣⲟϥ ϩⲓϫⲉⲛ ⲡⲉϥⲑ̀ⲣⲟⲛⲟⲥ.",
                "arabic": "<b>في حضور مطران:</b><br/> وشريكه في الخدمة أبانا القديس البار أنبا (...) المطران. ثبته علي كرسيه."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<b>If a Bishop is present:</b><br/> And his partner in the liturgy, our holy and righteous father, Abba (...) the bishop, confirm him on his throne.",
                "coptic": "Ⲛⲉⲙ ⲡⲉϥⲕⲉϣ̀ⲫⲏⲣ ⲛ̀ⲗⲓⲧⲟⲩⲣⲅⲟⲥ: ⲡⲉⲛⲓⲱⲧ ⲉ̅ⲑ̅ⲩ̅ ⲛ̀ⲇⲓⲕⲉⲟⲥ: ⲁⲃⲃⲁ (...) ⲡⲓⲉ̀ⲡⲓⲥⲕⲟⲡⲟⲥ: ⲙⲁⲧⲁϫⲣⲟϥ ϩⲓϫⲉⲛ ⲡⲉϥⲑ̀ⲣⲟⲛⲟⲥ.",
                "arabic": "<b>في حضور أسقف:</b><br/> وشريكه في الخدمة أبانا القديس البار أنبا (...) الأسقف ثبته علي كرسيه."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<b>If there is Metropolitan(s) and Bishop(s) are present:</b><br/> And his partners in the liturgy, our holy and righteous fathers, the metropolitans and the bishops, confirm them on their thrones.",
                "coptic": "Ⲛⲉⲙ ⲛⲉϥⲕⲉϣ̀ⲫⲏⲣ ⲛ̀ⲗⲓⲧⲟⲩⲣⲅⲟⲥ: ⲛⲉⲛⲓⲟϯ ⲉ̅ⲑ̅ⲩ̅ ⲛ̀ⲇⲓⲕⲉⲟⲥ: ⲛⲓⲙⲏⲧⲣⲟⲡⲟⲗⲓⲧⲏⲥ ⲛⲉⲙ ⲛⲓⲉ̀ⲡⲓⲥⲕⲟⲡⲟⲥ: ⲙⲁⲧⲁϫⲣⲟⲟⲩ ϩⲓϫⲉⲛ ⲛⲟⲩⲑ̀ⲣⲟⲛⲟⲥ.",
                "arabic": "<b>في حضور مطران وأسقف:</b><br/> وشركائه في الخدمة أبائنا القديسين الأبرار، المطارنة والأساقفة. ثبتهم علي كراسيهم."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "The Doxology",
    "coptic_title": "Ⲁⲕϭⲓ ⲧ̀ⲭⲁⲣⲓⲥ ⲙ̀Ⲙⲱⲩⲏⲥ",
    "arabic_title": "الذكصولوجية",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "You received the grace of Moses, the priesthood of Melchizedek, you received honor from our father Peter, the first of the apostles.",
                "coptic": "Ⲁⲕϭⲓ ⲧ̀ⲭⲁⲣⲓⲥ ⲙ̀Ⲙⲱⲩⲏⲥ: ϯⲙⲉⲧⲟⲩⲏⲃ ⲛ̀ⲧⲉ Ⲙⲉⲗⲭⲓⲥⲉⲇⲉⲕ: ⲁⲕϭⲓ ⲙ̀ⲡ̀ⲧⲁⲓⲟ ⲙ̀ⲡⲉⲛⲓⲱⲧ Ⲡⲉⲧⲣⲟⲥ: ⲡⲓϣⲟⲣⲡ ϧⲉⲛ ⲛⲓⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ.",
                "arabic": "نِلتَ نعمة موسي، وكهنوت ملشيصادق، وأخذت كرامة أبينا، بطرس الأول من الرسل."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "+ Christ lifted His right hand, on your head, He gave you the keys, of the Kingdom of heaven.",
                "coptic": "+ ⲀⲠⲭ̅ⲥ̅ ⲧⲁⲗⲟ ⲛ̀ⲧⲉϥϫⲓϫ: ⲛ̀ⲟⲩⲓ̀ⲛⲁⲙ ⲉ̀ϫⲉⲛ ⲧⲉⲕⲁ̀ⲫⲉ: ⲁϥⲧⲉⲛϩⲟⲩⲧⲕ ⲉ̀ⲛⲓϣⲟϣⲧ: ⲛ̀ⲧⲉ ⲑ̀ⲙⲉⲧⲟⲩⲣⲟ ⲛ̀ⲛⲓⲫⲏⲟⲩⲓ̀.",
                "arabic": "رفع المسيح يده اليمني، علي رأسك، وأئتمنك علي مفاتيح، ملكوت السموات."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "That you may govern, over the church, and that you may shepherd your people, in purity and righteousness.",
                "coptic": "Ⲉⲑⲣⲉⲕϣⲱⲡⲓ ⲛ̀ⲟⲩⲣⲉϥⲉ̀ⲣϩⲉⲙⲓ: ⲥⲁⲡ̀ϣⲱⲓ ⲛ̀ϯⲉ̀ⲕⲕⲗⲏⲥⲓⲁ: ⲉⲑⲣⲉⲕⲁ̀ⲙⲟⲛⲓ ⲙ̀ⲡⲉⲕⲗⲁⲟⲥ: ϧⲉⲛ ⲟⲩⲧⲟⲩⲃⲟ ⲛⲉⲙ ⲟⲩⲙⲉⲑⲙⲏⲓ.",
                "arabic": "لتصر مدبراً، علي الكنيسة، وترعي شعبك، بطهارة وبر."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "+ As Paul the Apostle, has said \"Likewise, as Melchizedek, Christ is also.\"",
                "coptic": "+ Ⲕⲁⲧⲁ ⲫ̀ⲣⲏϯ ⲉ̀ⲧⲁϥϫⲟⲥ: ⲛ̀ϫⲉ Ⲡⲁⲩⲗⲟⲥ ⲡⲓⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ: ϫⲉ ⲕⲁⲧⲁ ⲫ̀ⲣⲏϯ ⲛ̀Ⲙⲉⲗⲭⲓⲥⲉⲇⲉⲕ: ⲡⲁⲓⲣⲏϯ ϩⲱϥ ⲙ̀Ⲡⲭ̅ⲥ̅.",
                "arabic": "كما قال، بولس الرسول، كمثل ملشيصادق، كذلك المسيح."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Likewise we glorify You, with David the Psalmist, You are the priest forever, according to the order of Melchizedek.",
                "coptic": "Ⲱⲥⲁⲩⲧⲱⲥ ⲧⲉⲛϭⲓⲥⲓ ⲙ̀ⲙⲟⲕ: ⲛⲉⲙ ⲡⲓϩⲩⲙⲛⲟⲇⲟⲥ Ⲇⲁⲩⲓⲇ: ϫⲉ ⲛ̀ⲑⲟⲕ ⲡⲉ ⲡⲓⲟ̀ⲩⲏⲃ ϣⲁ ⲉ̀ⲛⲉϩ: ⲕⲁⲧⲁ ⲧ̀ⲧⲁⲝⲓⲥ ⲙ̀Ⲙⲉⲗⲭⲓⲥⲉⲇⲉⲕ.",
                "arabic": "كذلك نرفعك، مع المرتل داود قائلين، أنت هو الكاهن إلي الأبد، علي طقس ملشيصادق."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "+ Pray to the Lord on our behalf, O our holy father the patriarch, Pope Abba (Tawadros) the high priest, that he may forgive us our sins.",
                "coptic": "+ Ⲧⲱⲃϩ ⲙ̀Ⲡ̀ⲟ̅ⲥ̅ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲛ: ⲡⲉⲛⲓⲱⲧ ⲉ̅ⲑ̅ⲩ̅ ⲙ̀ⲡⲁⲧⲣⲓⲁⲣⲭⲏⲥ: ⲡⲁⲡⲁ ⲁⲃⲃⲁ (Ⲑⲉⲟ̀ⲇⲟⲣⲟⲥ) ⲡⲓⲁ̀ⲣⲭⲏⲉ̀ⲣⲉⲩⲥ: ⲛ̀ⲧⲉϥ ⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ.",
                "arabic": "أطلب من الرب عنا، يا أبينا القديس البطريرك، بابا أنبا (تواضروس) رئيس الكهنة، ليغفر لنا خطايانا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<b>If a Bishop is present:</b><br/> + Pray to the Lord on our behalf, O our saintly father, Appa (...) the Bishop, that He may forgive us our sins.",
                "coptic": "Ⲧⲱⲃϩ ⲙ̀Ⲡ̀ⲟ̅ⲥ̅ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲛ: ⲡⲉⲛⲓⲱⲧ ⲉ̅ⲑ̅ⲩ̅ ⲛ̀ⲇⲓⲕⲉⲟⲥ: Ⲁⲃⲃⲁ (...) ⲡⲓⲉ̀ⲡⲓⲥⲕⲟⲡⲟⲥ: ⲛ̀ⲧⲉϥ ⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ.",
                "arabic": "أطلب من الرب عنا، يا أبينا القديس، أنبا (...) الأسقف، ليغفر لنا خطايانا."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "The Tawaf (Maro-echasf)",
    "coptic_title": "Ⲙⲁⲣⲟⲩϭⲁⲥϥ",
    "arabic_title": "",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Let them exalt Him in the church of His people, and praise Him in the seat of the elders, for He has made the family like a flock of sheep, the upright shall see and rejoice.",
                "coptic": "Ⲙⲁⲣⲟⲩϭⲁⲥϥ ϧⲉⲛ ⲧ̀ⲉⲕⲕⲗⲏⲥⲓⲁ ⲛ̀ⲧⲉ ⲡⲉϥⲗⲁⲟⲥ: ⲟⲩⲟϩ ⲙⲁⲣⲟⲩⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟϥ ϩⲓ ⲧ̀ⲕⲁⲑⲉⲇⲣⲁ ⲛ̀ⲧⲉ ⲛⲓⲡ̀ⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ: ϫⲉ ⲁϥⲭⲱ ⲛ̀ⲟⲩⲙⲉⲧⲓⲱⲧ ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ϩⲁⲛⲉ̀ⲥⲱⲟⲩ: ⲉⲩ̀ⲉ̀ⲛⲁⲩ ⲛ̀ϫⲉ ⲛⲏⲉⲧⲥⲟⲩⲧⲱⲛ ⲟⲩⲟϩ ⲉⲩⲉ̀ⲟⲩⲛⲟϥ.",
                "arabic": "فليرفعوه في كنيسة شعبه وليباركوه علي منابر الشيوخ، لأنه جعل أُبوَّة مثل الخراف، يُبصِرُ المستقيمون ويفرحون."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "The Lord has sworn and will have no regret, “You are a priest forever, after the order of Melchizedek.”",
                "coptic": "Ⲁϥⲱⲣⲕ ⲛ̀ϫⲉ Ⲡ̀ⲟ̅ⲥ̅ ⲟⲩⲟϩ ⲛ̀ⲛⲉϥⲟⲩⲱⲙ ⲛ̀ϩ̀ⲑⲏϥ: ϫⲉ ⲛ̀ⲑⲟⲕ ⲡⲉ ⲫ̀ⲟⲩⲏⲃ ϣⲁ ⲉ̀ⲛⲉϩ: ⲕⲁⲧⲁ ⲧ̀ⲧⲁⲝⲓⲥ ⲙ̀Ⲙⲉⲗⲭⲓⲥⲉⲇⲉⲕ.",
                "arabic": "أقسم الرب ولن يندم، أنك أنت هو الكاهن إلى الأبد على طقس ملكي صادق."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "The Lord is at your right hand, our saintly father, the patriarch, Pope Abba (Tawadros II). (And our father the bishop, Abba ...), the Lord keep your live(s).<br/>",
                "coptic": "Ⲡ̀ⲟ̅ⲥ̅ ⲥⲁⲟⲩⲓ̀ⲛⲁⲙ ⲙ̀ⲙⲟⲕ ⲡⲉⲛⲓⲱⲧ ⲉ̅ⲑ̅ⲩ̅ ⲙ̀ⲡⲁⲧⲣⲓⲁⲣⲭⲏⲥ: ⲡⲁⲡⲁ ⲁⲃⲃⲁ (Ⲑⲉⲟ̀ⲇⲟⲣⲟⲥ ⲡⲓⲙⲁϩⲥ̀ⲛⲁⲩ): (ⲛⲉⲙ ⲡⲉⲛⲓⲱⲧ ⲛ̀ⲉ̀ⲡⲓⲥⲕⲟⲡⲟⲥ ⲁⲃⲃⲁ ...): Ⲡ̀ⲟ̅ⲥ̅ ⲉϥⲉ̀ⲁ̀ⲣⲉϩ ⲉ̀ⲧⲉⲕⲙⲉⲧⲱⲛϧ (ⲉ̀ⲡⲉⲧⲉⲛⲱⲛϧ).",
                "arabic": "الرب عن يمينك يا أبانا القديس البطريرك البابا المعظم الأنبا (تواضروس الثاني)، (وأبانا الأسقف أنبا ...)، الرب يحفظ حياتك (حياتكما)."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "Gospel Intro for H.H.",
    "coptic_title": "Ⲥ̀ⲧⲁⲑⲏⲧⲉ",
    "arabic_title": "مقدمة الإنجيل",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Stand in the fear of God. Let us hear the Holy Gospel from the mouth of our honored and righteous father, the thrice-blessed,",
                "coptic": "Ⲥ̀ⲧⲁⲑⲏⲧⲉ ⲙⲉⲧⲁ ⲫⲟⲃⲟⲩ Ⲑⲉⲟⲩ ⲁ̀ⲕⲟⲩⲥⲱⲙⲉⲛ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲣⲱϥ ⲙ̀ⲡⲉⲛⲓⲱⲧ ⲉⲧⲧⲁⲓⲏⲟⲩⲧ ⲧⲟⲩ ⲟⲥⲓⲱ̀ⲧⲁⲧⲟⲩ ϫⲉ ⲧ̀ⲣⲓⲉ ⲙⲁⲕⲁⲣⲓⲟⲩ:",
                "arabic": "قفوا بخوف الله لنسمع من فم أبينا المكرم البار المثلث الطوبي."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "our father, the father of fathers, the shepherd of shepherds, the archpriest of our archpriests,",
                "coptic": "ⲡⲁⲧⲉⲣⲟⲥ ⲏ̀ⲙⲱⲛ ⲡⲁⲧⲣⲟⲥ ⲡⲁⲧⲉⲣⲱⲛ: ⲡⲓⲙⲉⲛⲟⲥ ⲡⲓⲙⲉⲛⲱⲛ: ⲁⲣⲭⲏⲉ̀ⲣⲉⲱⲥ ⲁⲣⲭⲏⲉ̀ⲣⲉⲱⲛ ⲏ̀ⲙⲱⲛ:",
                "arabic": "أبينا أبي الأباء، راعي الرعاة، رئيس رؤساء كهنتنا،"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "the successor of Saint Mark the Evangelist, the great among the patriarchs, the beloved of Christ,",
                "coptic": "ⲡⲓⲇⲓⲁ̀ⲇⲟⲭⲟⲥ ⲙ̀ⲡⲓⲁ̀ⲅⲓⲟⲥ Ⲙⲁⲣⲕⲟⲥ ⲫⲁ ⲡⲓⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ: ⲡⲓⲛⲓϣϯ ϧⲉⲛ ⲛⲓⲡⲁⲧⲣⲓⲁⲣⲭⲏⲥ: ⲡⲓⲙⲉⲛⲣⲓⲧ ⲛ̀ⲧⲉ Ⲡⲭ̅ⲥ̅:",
                "arabic": "خليفة القديس مرقس الإنجيلي، العظيم في البطاركة، حبيب المسيح،"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "our holy father, Abba (Tawadros II), the patriarch of the great city of Alexandria and all regions of Egypt, and its cities.",
                "coptic": "ⲡⲉⲛⲓⲱⲧ ⲉ̅ⲑ̅ⲩ̅ ⲁⲃⲃⲁ (Ⲑⲉⲟ̀ⲇⲟⲣⲟⲥ ⲃ̅) ⲧⲟⲩ ⲡⲁⲧⲣⲓⲁⲣⲭⲟⲩ ⲧⲏⲥ ⲙⲉⲅⲁⲗⲟ ⲡⲟⲗⲉⲱⲥ Ⲁ̀ⲗⲉⲝⲁⲛⲇ̀ⲣⲓⲁⲥ ⲛⲉⲙ ⲧ̀ⲭⲱⲣⲁ ⲧⲏⲣⲥ ⲛ̀Ⲭⲏⲙⲓ: ⲛⲉⲙ ⲛⲏⲉ̀ⲧⲉⲛⲟⲩⲥ ⲙ̀ⲡⲟⲗⲓⲥ.",
                "arabic": "أبينا الطاهر الأنبا (تواضروس الثاني) بطريرك المدينة العظمي الاسكندرية وكل كورة مصر وما لها من المدن."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "(and the city of our God, Jerusalem, and Nubia, Sudan, Libya, Pentapolis, all of Africa, and all the lands of the East and the immigration).",
                "coptic": "-",
                "arabic": "(ومدينة إلهنا أورشليم، والنوبة والسودان وليبيا والخمس مدن الغربية وكل أفريقيا وكل بلاد الشرق والمهجر)."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "May the God of heaven confirm him on his thrones for many years and peaceful times.",
                "coptic": "Ⲫ̀ⲛⲟⲩϯ ⲛ̀ⲧⲉ ⲧ̀ⲫⲉ ⲉϥⲉ̀ⲧⲁϫⲣⲟϥ ϩⲓϫⲉⲛ ⲡⲉϥⲑ̀ⲣⲟⲛⲟⲥ ⲛ̀ϩⲁⲛⲙⲏϣ ⲛ̀ⲣⲟⲙⲡⲓ ⲛⲉⲙ ϩⲁⲛⲥⲏⲟⲩ ⲛ̀ϩⲓⲣⲏⲛⲓⲕⲟⲛ.",
                "arabic": "إله السماء يثبته على كرسيه، سنين كثيرة وأزمنة سلامية."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "May He subdue all his enemies under his feet speedily.",
                "coptic": "Ⲛ̀ⲧⲉϥⲑⲉⲃⲓⲟ ⲛ̀ⲛⲉϥϫⲁϫⲓ ⲧⲏⲣⲟⲩ ⲥⲁⲡⲉⲥⲏⲧ ⲛ̀ⲛⲉϥϭⲁⲗⲁⲩϫ ⲛ̀ⲭⲱⲗⲉⲙ.",
                "arabic": "ويخضع جميع أعدائه تحت قدميه سريعاً."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "And grant him peaceful and pleasant times, and grant us grace and mercy through his supplications and prayers.",
                "coptic": "Ⲟⲩⲟϩ ⲛ̀ⲧⲉϥϯ ⲛⲁϥ ⲛ̀ⲟⲩⲥⲏⲟⲩ ⲛ̀ϫⲁⲙⲏ ⲛ̀ⲛⲟⲧⲉⲙ: ⲟⲩⲟϩ ⲛ̀ⲧⲉϥϯ ⲛⲁⲛ ⲛ̀ⲟⲩϩ̀ⲙⲟⲧ ⲛⲉⲙ ⲟⲩⲛⲁⲓ: ϧⲉⲛ ⲛⲉϥⲡ̀ⲣⲟⲥⲉⲩⲭⲏ ⲛⲉⲙ ⲛⲉϥⲧⲱⲃϩ.",
                "arabic": "ويعطيه زماناً هادئاً بهيجاً، ويعطينا نعمة ورحمة بصلواته وطلباته."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "The Gospel according to Saint (...) the Evangelist, may his blessings be with us all.",
                "coptic": "Ⲧⲟⲩ ⲁ̀ⲅⲓⲟⲩ ⲉⲩⲁⲅⲅⲉⲗⲓⲟⲩ ⲕⲁⲧⲁ (...) ⲁ̀ⲅⲓⲟⲩ...",
                "arabic": "الإنجيل المقدس لمعلمنا مار (...) البشير، بركته على جميعنا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<b>Coptic-English:</b><br/> Qefo bekhawf amam ellah lenasma'a men fame abeena elmokarram elbar, almothalas eltobah. Abeena aby elba-a, ra'y elro'a, aa-ees ro-asa-a kaha-netena, khaleefat alqedees Markos el-engeeley. Al'azeem fel-patareka. Habeeb Elmaseeh. Abeena al-taher el-anba (Tawadros), pat-reiark elmadeenal-'ozma al-eskanda-reia wa kol korut Mesra wa ma leha min modon."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Elah elsama-a yothabet-ho 'ala korseyehe seneen 'adeda wa azmenah salmeyah. wa yakhda' gami' a'da-eh taht qadameh sare'an. Wa yo'tehe zamanan hade-an bahegan, wa yo'tena ne'matan wa rahmatan besalawatehe wa telbatehe. Al-engeel al-moqaddas."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "Gospel Response",
    "coptic_title": "Ⲧⲱⲃϩ ⲙ̀Ⲡⲟ̅ⲥ̅",
    "arabic_title": "",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Pray to the Lord on our behalf, O my father the pontiff, our holy father Abba (Tawadros), that he may forgive us our sins.",
                "coptic": "Ⲧⲱⲃϩ ⲙ̀Ⲡⲟ̅ⲥ̅ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲛ: ⲱ̀ ⲛⲁⲟ̅ⲥ̅ ⲛ̀ⲓⲱⲧ ⲙ̀ⲡⲁⲧⲣⲓⲁⲣⲭⲏⲥ: ⲡⲉⲛⲓⲱⲧ ⲉ̅ⲑ̅ⲩ̅ ⲁⲃⲃⲁ (Ⲑⲉⲟ̀ⲇⲟⲣⲟⲥ): ⲛ̀ⲧⲉϥ ⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ.",
                "arabic": "أطلب عنا يا سيدي الأب البطريرك، أبانا الطاهر أنبا (تواضروس)، ليغفر لنا خطايانا."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "Conclusion (Amen Alleluia..Akitchi)",
    "coptic_title": "Ⲁⲕϭⲓ ⲧ̀ⲭⲁⲣⲓⲥ ⲙ̀Ⲙⲱⲩ̀ⲥⲓⲥ",
    "arabic_title": "",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "You have received the grace of Moses, the priesthood of Melchizedek, the old age of Jacob, the long life of Methuselah, the excellent understanding of David, the wisdom of Solomon, and the Spirit, the Paraclete who came upon the Apostles.",
                "coptic": "Ⲁⲕϭⲓ ⲧ̀ⲭⲁⲣⲓⲥ ⲙ̀Ⲙⲱⲩ̀ⲥⲓⲥ: ϯⲙⲉⲧⲟⲩⲏⲃ ⲛ̀ⲧⲉ Ⲙⲉⲗⲭⲓⲥⲉⲇⲉⲕ: ϯⲙⲉⲧϧⲉⲗⲗⲱ ⲛ̀ⲧⲉ Ⲓⲁⲕⲱⲃ: ⲡⲓⲛⲟϫ ⲛ̀ⲁ̀ϩⲓ ⲛ̀ⲧⲉ Ⲙⲁⲑⲟⲩⲥⲁⲗⲁ: ⲡⲓⲕⲁϯ ⲉⲧⲥⲱⲧⲡ ⲛ̀ⲧⲉ Ⲇⲁⲩⲓⲇ: ϯⲥⲟⲫⲓⲁ ⲛ̀ⲧⲉ Ⲥⲟⲗⲟⲙⲱⲛ: Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ ⲙ̀ⲡⲁⲣⲁⲕⲗⲏⲧⲟⲛ ⲫⲏⲉ̀ⲧⲁϥⲓ̀ ⲉ̀ϫⲉⲛ ⲛⲓⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ.",
                "arabic": "نلت نعمة موسى، وكهنوت ملكيصادق، وشيخوخة يعقوب، وطول عمر متوشالح، والفهم المختار الذي لداود، وحكمة سليمان، والروح المعزي الذي حلَّ على الرسل."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "May the Lord preserve the life and rising of our honored father, the high priest, Pope Abba (Tawadros).",
                "coptic": "Ⲡ̀ⲟ̅ⲥ̅ ⲉϥⲉ̀ⲁ̀ⲣⲉϩ ⲉ̀ⲡ̀ⲱⲛϧ ⲛⲉⲙ ⲡ̀ⲧⲁϩⲟ ⲉ̀ⲣⲁⲧϥ: ⲙ̀ⲡⲉⲛⲓⲱⲧ ⲉⲧⲧⲁⲓⲏⲟⲩⲧ ⲛ̀ⲁⲣⲭⲏⲉ̀ⲣⲉⲩⲥ: ⲡⲁⲡⲁ ⲁⲃⲃⲁ (Ⲑⲉⲟ̀ⲇⲟⲣⲟⲥ).",
                "arabic": "الرب يحفظ حياة وقيام أبينا المكرم رئيس الكهنة البابا أنبا (تواضروس)."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<b>If a bishop is present:</b><br/> (And our father the metropolitan (bishop), Abba (...)).",
                "coptic": "(Ⲛⲉⲙ ⲡⲉⲛⲓⲱⲧ ⲙ̀ⲙⲏⲧⲣⲟⲡⲟⲗⲓⲧⲏⲥ (ⲛ̀ⲉ̀ⲡⲓⲥⲕⲟⲡⲟⲥ) ⲁⲃⲃⲁ (...)).",
                "arabic": "<b>في حضور اسقف:</b><br/> (وأبينا المطران (الأسقف) أنبا__.)"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "May the God of heaven confirm him (them) on his (their) throne(s) for many years and peaceful times.",
                "coptic": "Ⲫ̀ⲛⲟⲩϯ ⲛ̀ⲧⲉ ⲧ̀ⲫⲉ ⲉϥⲉ̀ⲧⲁϫⲣⲟϥ (ⲉϥⲉ̀ⲧⲁϫⲣⲱⲟⲩ) ϩⲓϫⲉⲛ ⲡⲉϥⲑ̀ⲣⲟⲛⲟⲥ (ⲛⲟⲩⲑ̀ⲣⲟⲛⲟⲥ) ⲛ̀ϩⲁⲛⲙⲏϣ ⲛ̀ⲣⲟⲙⲡⲓ ⲛⲉⲙ ϩⲁⲛⲥⲏⲟⲩ ⲛ̀ϩⲓⲣⲏⲛⲓⲕⲟⲛ.",
                "arabic": "إله السماء يثبته (يثبتهم) على كرسيه (كرسيَيْهما)، سنين كثيرة وأزمنة سلامية."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "May He subdue all his (their) enemies under his (their) feet speedily.",
                "coptic": "Ⲛ̀ⲧⲉϥⲑⲉⲃⲓⲟ ⲛ̀ⲛⲉϥϫⲁϫⲓ (ⲛ̀ⲛⲟⲩϫⲁϫⲓ) ⲧⲏⲣⲟⲩ ⲥⲁⲡⲉⲥⲏⲧ ⲛ̀ⲛⲉϥϭⲁⲗⲁⲩϫ (ⲛ̀ⲛⲟⲩϭⲁⲗⲁⲩϫ) ⲛ̀ⲭⲱⲗⲉⲙ.",
                "arabic": "ويخضع جميع أعدائه (أعدائهم) تحت أقدامه (أقدامهم) سريعاً."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Pray to Christ on our behalf that He may forgive us our sins, in peace, according to His great mercy.",
                "coptic": "Ⲧⲱⲃϩ ⲉ̀Ⲡⲭ̅ⲥ̅ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲛ: ⲛ̀ⲧⲉϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲟⲩϩⲓⲣⲏⲛⲏ ⲕⲁⲧⲁ ⲡⲉϥⲛⲓϣϯ ⲛ̀ⲛⲁⲓ.",
                "arabic": "أطلب (أطلبا) من المسيح عنا ليغفر لنا خطايانا بسلام كعظيم رحمته."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Lord have mercy...",
                "coptic": "Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ ...",
                "arabic": "يا رب إرحم..."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<b>Coptic-English:</b><br/> Akitshi et-khareis Emoises ti-met-oweb ente Malshe-sadek, ti-met-kheloi ente Iacoop pinog en-ahe ente Maso-sala, pi-kati etso-bente Daveed, ti-sofeia ente Solomon, pi-epnevma emparak-leton fee-etaf-ee ejen-ni-apostolos.<br/> Ep-shois ef-e areh ep-onkh nemep-taho eratf em-peniot et-taiot enrshe-ervse papa avva (Tawadros). Efnouti ente etfe ef-etag-ro-oo hejen pef-ethronos en-hasnmish enrompi nem han-seio enhe-rinikon.<br/> Entef-thevio en-nef-gaji teroo saba-seat en-nefet-shalavj en-koleam. Tobh empi-ekhrestos e-ehrei egon entef ka nen novi nan evol, khen o-herini kata pek-nishti ennai.<br/> Kerie leison..."
              }
            ]
          }
        ]
      }
    ]
  },
  
  
  
  {
    "english_title": "Liturgy Hiteni",
    "coptic_title": "Ϩⲓⲧⲉⲛ ⲛⲟⲩⲉ̀ⲩⲭⲏ",
    "arabic_title": "",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Through their prayers: keep the life of our honored father: the high priest Papa Abba (Tawadros),O Lord, Grant us the forgiveness of our sins.",
                "coptic": "Ϩⲓⲧⲉⲛ ⲛⲟⲩⲉ̀ⲩⲭⲏ ⲁ̀ⲣⲉϩ ⲉ̀ⲡ̀ⲱⲛϧ ⲙ̀ⲡⲉⲛⲱⲓⲧ ⲉⲧⲧⲁⲓⲏ̀ⲟⲩⲧ ⲛ̀ⲁⲣⲭⲏ̀ⲉ̀ⲣⲉⲩⲥ ⲡⲁⲡⲁ ⲁⲃⲃⲁ (Ⲑⲉⲟ̀ⲇⲟⲣⲟⲥ) Ⲡⲟ̅ⲥ̅ ⲁⲣⲓϩ̀ⲙⲟⲧ ⲛⲁⲛ ⲙⲡⲓⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲛⲉⲛⲛⲟⲃⲓ.",
                "arabic": "بصلواتهم إحفظ حياة أبينا المكرم رئيس الكهنة البابا الأنبا (تواضروس). يا رب أنعم علينا بمغفرة خطايانا."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "Praxis Response",
    "coptic_title": "Ⲭⲉⲣⲉ ⲡⲓⲛⲓϣϯ ̀ⲙ̀ⲡⲁⲧⲣⲓⲁⲣⲭⲏⲥ",
    "arabic_title": "",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Hail to the great between the Patriarchs, our righteous father Papa Abba (Tawadros), whose holy teachings have enlightened our minds.",
                "coptic": "Ⲭⲉⲣⲉ ⲡⲓⲛⲓϣϯ ̀ⲙ̀ⲡⲁⲧⲣⲓⲁⲣⲭⲏⲥ: ⲡⲉⲛⲓⲱⲧ ⲉ̅ⲑ̅ⲩ̅ ⲡⲁⲡⲁ ⲁⲃⲃⲁ (Ⲑⲉⲟ̀ⲇⲟⲣⲟⲥ): ⲫⲏⲉⲧⲁ ⲛⲉϥⲥ̀ⲃⲱⲟⲩⲓ̀ ⲉ̅ⲑ̅ⲩ̅: ⲉ̀ⲣⲟⲩⲱⲓⲛⲓ ⲙ̀ⲡⲉⲛⲛⲟⲩⲥ.",
                "arabic": "السلام للعظيم في البطاركة أبينا القديس البابا أنبا (تواضروس) الذي بتعاليمه المقدسة أنار عقولنا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<b>Coptic-English:</b><br/> Shere pinishti empat-reiar-shees, peniot ethowab papa avva (Tawadros), fee-eta nef-esvo-owee ethowab, er-o-oi-nee empen-nos."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "Pi-epnevma",
    "coptic_title": "ⲠⲓⲠ̀ⲛⲉⲩⲙⲁ ⲙ̀Ⲡⲁⲣⲁⲕⲗⲏⲧⲟⲛ",
    "arabic_title": "",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "The Hymn can be found here:<br/> <a href=\"https://tasbeha.org/hymn_library/index.php?a=view&amp;id=396\">Feasts/Major Feasts of The Lord/Pentecost/Liturgy/The Hymn of the Holy Spirit (Pi-epnevma)</a>"
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "To the end of ages",
    "coptic_title": "Ϣⲁ ⲛⲓⲣⲟⲙⲡⲓ",
    "arabic_title": "إلى مُنتهى الأعوام",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "To the end of ages O tongue of incense, to the end of ages O tongue of gold, O the successor of Saint Mark the Apostle, Pope Abba Tawadros the high priest.",
                "coptic": "Ϣⲁ ⲛⲓⲣⲟⲙⲡⲓ ⲱ̀ ⲡⲓⲗⲁⲥ ⲛ̀ⲧⲉ ⲡⲓⲥ̀ⲑⲟⲓⲛⲟⲩϥⲓ: ϣⲁ ⲛⲓⲣⲟⲙⲡⲓ ⲱ̀ ⲡⲓⲗⲁⲥ ⲛ̀ⲛⲟⲩⲃ: ⲱ̀ ⲡⲓⲇⲓⲁⲇⲟⲭⲟⲥ ⲙ̀ⲡⲓⲁ̀ⲅⲓⲟⲥ Ⲙⲁⲣⲕⲟⲥ ⲡⲓⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ: ⲡⲁⲡⲁ ⲁⲃⲃⲁ (Ⲑⲉⲟ̀ⲇⲟⲣⲟⲥ) ⲡⲓⲁⲣⲭⲏⲉ̀ⲣⲉⲩⲥ. <br/>",
                "arabic": "إلى منتهى الأعوام يا لسان العطر، إلى منتهى الأعوام يا لسان الذهب، يا خليفة القديس مرقس الرسول، بابا أنبا تواضروس رئيس الكهنة."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<b>Coptic-English:</b><br/> Sha ni-rompi o pi-las ente pi-estoi-nofi, sha ni-rompi ennob o pi-zeia-zo-kos, o-pi-agios Markos pi-apos-tolos, abba (Tawadros) pi-arshi-erevs."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<b>Arabic-English:</b><br/> E-la mon-tahal-a'wam ya le-san el-'etr, e-la mon-tahal-a'wam ya le-san-a-zahab, ya khale-fatal-qedees Markos al-rasol, papa anba Tawadros ra-esaalka-hana."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "E-aghapi",
    "coptic_title": "Ⲏ̀ ⲁ̀ⲅⲁⲡⲏ ⲧⲟⲩ Ⲑⲉⲟⲩ",
    "arabic_title": "",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "The love of God the Father, and the grace of His only-begotten Son, our Lord, God and Savior Jesus Christ, and the communion and gift of the Holy Spirit, be with our most holy and most blessed father, Pope Abba (Tawadros), pope and patriarch of the great city of Alexandria, and all the land of Egypt, and the city of our God Jerusalem, and Pentapolis, and Libya, and Nubia, and Ethiopia, and Africa. (And Europe, Asia, Canada, America, and Australia).",
                "coptic": "Ⲏ̀ ⲁ̀ⲅⲁⲡⲏ ⲧⲟⲩ Ⲑⲉⲟⲩ Ⲡⲁⲧⲣⲟⲥ: ⲕⲉ ⲏ̀ ⲭⲁⲣⲓⲥⲧⲟⲩ ⲙⲟⲛⲟⲅⲉⲛⲟⲩⲥ Ⲩ̀ⲓⲟⲩ Ⲕⲩⲣⲓⲟⲩ ⲇⲉ ⲕⲉ Ⲑⲉⲟⲩ ⲕⲉ Ⲥⲱⲧⲏⲣⲟⲥ ⲏ̀ⲙⲱⲛ Ⲓⲏⲥⲟⲩ Ⲭ̀ⲣⲓⲥⲧⲟⲩ: ⲕⲉ ⲏ̀ ⲕⲟⲓⲛⲱⲛⲓⲁ ⲕⲉ ⲏ̀ ⲇⲱⲣⲉⲁ̀ ⲧⲟⲩ Ⲁ̀ⲅⲓⲟⲩ Ⲡ̀ⲛⲉⲩⲙⲁⲧⲟⲥ: ⲓ̀ ⲏ̀ ⲙⲉⲧⲁ ⲧⲟⲩ ⲁ̀ⲅⲓⲱ ⲧⲁⲧⲟⲩ ⲕⲉ ⲙⲁⲕⲁⲣⲓⲱ ⲧⲁⲧⲟⲩ: ⲡⲁⲧⲣⲟⲥ ⲏ̀ⲙⲱⲛ ⲡⲁⲡⲁ ⲁⲃⲃⲁ (Ⲑⲉⲟ̀ⲇⲟⲣⲟⲥ): ⲡⲁⲡⲁ ⲕⲉ ⲡⲁⲧⲣⲓⲁⲣⲭⲟⲩ ⲧⲏⲥ ⲙⲉⲅⲁⲗⲟ ⲡⲟⲗⲉⲱⲥ Ⲁ̀ⲗⲉⲝⲁⲛⲇ̀ⲣⲓⲁⲥ: ⲛⲉⲙ ⲧ̀ⲭⲱⲣⲁ ⲧⲏⲣⲥ ⲛ̀Ⲭⲏⲙⲓ: ⲛⲉⲙ ⲧ̀ⲡⲟⲗⲓⲥ ⲙ̀Ⲡⲉⲛⲛⲟⲩϯ Ⲓⲉⲣⲟⲩⲥⲁⲗⲏⲙ: ⲛⲉⲙ ϯⲧ̀ⲓⲟⲩ ⲙ̀ⲃⲁⲕⲓ ⲙ̀ⲡⲉⲙⲉⲛⲧ: ⲛⲉⲙ Ϯⲗⲩⲃⲓⲁ ⲛⲉⲙ Ⲛⲟⲩⲃⲓⲁ ⲛⲉⲙ Ⲛⲓⲉ̀ⲑⲁⲩϣ ⲛⲉⲙ Ⲁϥⲣⲓⲕⲓⲁ (ⲛⲉⲙ Ⲉ̀ⲩⲣⲟⲡⲡⲓ ⲛⲉⲙ Ⲁⲥⲓⲁ ⲛⲉⲙ Ⲕⲁⲛⲁⲇⲁ ⲛⲉⲙ Ⲁⲙⲉⲣⲓⲕⲏ ⲛⲉⲙ Ⲁⲩⲥⲧⲣⲉⲗⲓⲁ).",
                "arabic": "محبة الله الآب، ونعمة الإبن الوحيد ربنا وإلهنا ومخلصنا يسوع المسيح، وشركة وعطية الروح القدس، تكون مع الأقدس الطوباوي أبينا البابا أنبا (تواضروس)، بابا وبطريرك المدينة العظمي الإسكندرية، وكل كورة مصر، ومدينة إلهنا أورشليم، والخمس مدن الغربية وليبيا والنوبة والحبشة وأفريقيا (وأوربا وأسيا وكندا وأمريكا وأستراليا)."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<b>If a Bishop is present:</b><br/> And our holy, blessed, and most honored father, Abba (...), our orthodox bishop of this city and its surroundings.",
                "coptic": "Ⲕⲉ ⲧⲟⲩ ⲁ̀ⲅⲓⲟⲥ ⲕⲉ ⲙⲁⲕⲁⲣⲓⲟⲩ ⲉ̀ⲇⲉⲥⲓⲙⲱ ⲧⲁⲧⲟⲩ ⲧⲟⲩ ⲡⲁⲧⲣⲟⲥ ⲏ̀ⲙⲱⲛ ⲁⲃⲃⲁ (...): ⲟⲣⲑⲟⲇⲟⲝⲟⲩ ⲏ̀ⲙⲱⲛ ⲉ̀ⲡⲓⲥⲕⲟⲡⲟⲩ ⲧⲏⲥ: ⲡⲟⲗⲉⲱⲥ ⲧⲁⲩⲧⲏⲥ ⲕⲉ ⲧⲱⲛ ⲟ̀ⲣⲓⲱⲛⲁⲩⲧⲏⲥ.",
                "arabic": "<b>في حضور أسقف:</b><br/> والقديس المغبوط الكلي الإكرام أبينا أنبا (...) أسقفنا الأرثوذكسي الذي لهذه المدينة وتخومها."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "May the clergy and all the people be safe in the Lord. Amen, so it shall be.",
                "coptic": "Ⲙⲁⲣⲉ ⲡⲓⲕ̀ⲗⲏⲣⲟⲥ: ⲛⲉⲙ ⲡⲓⲗⲁⲟⲥ ⲧⲏⲣϥ: ⲟⲩϫⲁⲓ ϧⲉⲛ Ⲡ̀ⲟ̅ⲥ̅. Ϫⲉ ⲁ̀ⲙⲏⲛ ⲉⲥⲉ̀ϣⲱⲡⲓ.",
                "arabic": "فليكن الإكليروس وكل الشعب معافين في الرب. آمين يكون."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<b>Coptic-English:</b><br/> E-ghapee to Theo Patros, ke ee-kharisto monogenos Eio Kereyo ze ke Theo ke soteros emon Eso Ekhresto. Ke ee-kenonia ke ee-thore-a, to agio epnevmato, ke ee-metato agio tato, ke makario tato, patros eemon papa avva (Tawadros), papa ke patreiarkho, tees meghalo, poleos Alexandreias, nem etkhora teers, enkimi, nem etpolees em-Pennouti Yerosalem, nem ti-etio em vaki empi-ment, nem ti-lebia nem Nobia nem ni-ethavsh, nem Afrikia (nem Evroppi nem Assia, nem Canada, nem Amriki nem Osterleia)."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<b>If a Bishop is present:</b><br/> ke to agios ke makario eth-see-mota to, patros eemon avva (...), orthodoxo eemon epis-ko-po-tees, poleos, tavtees, ke ton oreio-navtees."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Mare pi-ekleros, nem pi-laos terf, ogai khen ep-shois je amen ese-shopi."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "(Tawadros) To Makario",
    "coptic_title": "(Ⲑⲉⲟ̀ⲇⲟⲣⲟⲥ) ⲧⲟⲩ ⲙⲁⲕⲁⲣⲓⲱ",
    "arabic_title": "(تواضروس) تو مكاريو",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "(Tawadros), the most blessed, the most honored, the most holy, our father, chief, and master, pope and patriarch of the great city of Alexandria, and Libya, and Pentapolis, and Ethiopia, and Africa and all the land of Egypt; the father of fathers, the shepherd of shepherds, the high priest of our high priests, the thirteenth apostle, and the judge of the world, our master and high priest, for many years. Keep him O Lord and (Master for many years) <i>[three times]</i>.",
                "coptic": "(Ⲑⲉⲟ̀ⲇⲟⲣⲟⲥ) ⲧⲟⲩ ⲙⲁⲕⲁⲣⲓⲱ ⲧⲁⲧⲟⲩ ⲁ̀ⲅⲓⲱ ⲧⲁⲧⲟⲩ ⲧⲉⲕⲉⲥⲉⲃⲁⲥⲙⲓⲱ ⲧⲁⲧⲟⲩ: ⲡⲁⲧⲣⲟⲥ ⲏ̀ⲙⲱⲛ ⲁⲩⲑⲉⲛⲧⲟⲩ ⲕⲉ ⲇⲉⲥⲡⲟⲧⲟⲩ: ⲡⲁⲡⲁ ⲕⲉ ⲡⲁⲧⲣⲓⲁⲣⲭⲟⲩ ⲧⲏⲥ ⲙⲉⲅⲁⲗⲏⲥ ⲡⲟⲗⲉⲱⲥ Ⲁ̀ⲗⲉⲝⲁⲛⲇ̀ⲣⲓⲁⲥ: Ⲗⲩⲃⲓⲏⲥ Ⲡⲉⲛⲧⲁⲡⲟⲗⲉⲱⲥ Ⲉ̀ⲑⲓⲟⲡⲓⲁⲥ ⲛⲉⲙ Ⲁϥⲣⲓⲕⲓⲁ ⲕⲉ ⲡⲁⲥⲏⲥ ⲅⲏⲥ Ⲉ̀ⲅⲩⲡⲧⲟⲩ. Ⲡⲁⲧⲣⲟⲥ ⲡⲁⲧⲉⲣⲱⲛ ⲡⲓⲙⲉⲛⲟⲥ ⲡⲓⲙⲉⲛⲱⲛ ⲁⲣⲭⲏⲉ̀ⲣⲉⲱⲥ ⲁⲣⲭⲏⲉ̀ⲣⲉⲱⲛ ⲏ̀ⲙⲱⲛ: ⲧ̀ⲣⲓⲧⲟⲩ ⲕⲉ ⲇⲉⲕⲁⲧⲟⲩ ⲧⲱⲛ ⲁ̀ⲡⲟⲥⲧⲟⲗⲱⲛ: ⲕⲉ ⲕ̀ⲣⲓⲧⲟⲩ ⲧⲏⲥ ⲟⲓⲕⲟⲩⲙⲉⲛⲏⲥ: ⲡⲟⲗⲗⲁ ⲧⲁ ⲉ̀ⲧⲏ ⲧⲟⲛ ⲇⲉⲥⲡⲟⲧⲏⲛ ⲕⲉ ⲁⲣⲭⲏⲉ̀ⲣⲉⲁ̀ ⲏ̀ⲙⲱⲛ: Ⲕⲩⲣⲓⲉ ⲫⲩⲗⲁⲧⲧⲉ ⲁϥⲧⲱⲛ (ⲓⲥ ⲡⲟⲗⲗⲁ ⲉ̀ⲧⲏ Ⲇⲉⲥⲡⲟⲧⲁ) ⲅ̅.",
                "arabic": "(تواضروس) الطوباوي الأقدس الكلي الإكرام، أبونا ومولانا وسيدنا بابا وبطريرك المدينة العظمي الإسكندرية، وليبيا والخمس المدن الغربية والحبشة وأفريقيا وجميع أرض مصر. أبو الآباء، راعي الرعاة، رئيس رؤساء كهنتنا، ثالث عشر الرسل، وقاضي المسكونة، فلتكن سنوه عديدة، سيدنا رئيس كهنتنا يا رب إحفظه (لسنين كثيرة يا سيد) (3)."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<b>If a Bishop is present:</b><br/> And our father the bishop (metropolitan), Abba (...).",
                "coptic": "Ⲛⲉⲙ ⲡⲉⲛⲓⲱⲧ ⲛ̀ⲉ̀ⲡⲓⲥⲕⲟⲡⲟⲥ (ⲙ̀ⲙⲏⲧⲣⲟⲡⲟⲗⲓⲧⲏⲥ) ⲁⲃⲃⲁ (...).",
                "arabic": "<b>في حضور أسقف:</b><br/> وأبينا الأسقف (المطران) أنبا (...)."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "May the clergy and all the people be safe in the Lord. Amen, so it shall be.",
                "coptic": "Ⲙⲁⲣⲉ ⲡⲓⲕ̀ⲗⲏⲣⲟⲥ: ⲛⲉⲙ ⲡⲓⲗⲁⲟⲥ ⲧⲏⲣϥ: ⲟⲩϫⲁⲓ ϧⲉⲛ Ⲡ̀ⲟ̅ⲥ̅. Ϫⲉ ⲁ̀ⲙⲏⲛ ⲉⲥⲉ̀ϣⲱⲡⲓ.",
                "arabic": "فليكن الإكليروس وكل الشعب معافين في الرب. آمين يكون.<br/>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<b>Coptic-English:</b><br/> (Tawadros) to makario tato, agio tato te ke se-vas-meio ta-to, patros emon ef-thento ke thes-poto, papa ke pat-rei-iarkho, tees meghales po-leos Alexan-drias, Lebees pen-ta-poleos Ethio-peias, nem Afrikia ke pa-sis gees Egipto, patros pateron pi-menos pi-menon, arshi, ereos ershe eron e-emon, tri-to ke ze-kato ton apostolon, ke ekrito tees ee-ko-menis, po-lata etee, ton thes poten ke arshi ere a eemon, Kereie ve-latte aftoon, iespola ete thes-pota, iespola ete thes-pota, (iespola ete thes-pota) (3)."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<b>If a Bishop is present:</b><br/> Nem peniot en-episkobos (emmet-ropolitees) avva (...)."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Mare pi-ekleros, nem pi-laos terf, ogai khen ep-shois je amen ese-shopi."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "Pi-ehmot Ghar",
    "coptic_title": "Ⲡⲓϩ̀ⲙⲟⲧ ⲅⲁⲣ",
    "arabic_title": "",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Can be found here:<br/> <a href=\"https://tasbeha.org/hymn_library/index.php?a=view&amp;id=320\">Congregation Responses &gt; Pi-ehmot Ghar</a>"
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "Pi-ehmot Ghar - Great",
    "coptic_title": "Ⲡⲓϩ̀ⲙⲟⲧ ⲅⲁⲣ ⲙ̀Ⲫϯ",
    "arabic_title": "",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Can be found here:<br/> <a href=\"https://tasbeha.org/hymn_library/index.php?a=view&amp;id=318\">Congregation Responses &gt; Pi-ehmot Ghar - Great</a>"
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "Hymn of the Virtues - Ti-meet Esnoti",
    "coptic_title": "Ϯⲙⲏⲧⲥ̀ⲛⲟⲩϯ",
    "arabic_title": "لحن الفضائل (تي ميت إسنوتي)",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "The twelve virtues of the Holy Spirit that are mentioned in the holy Scriptures, these are their names—",
                "coptic": "Ϯⲙⲏⲧⲥ̀ⲛⲟⲩϯ ⲛ̀ⲁ̀ⲣⲉⲧⲏ ⲙ̀Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ Ⲉⲑⲟⲩⲁⲃ: ⲉⲧⲥ̀ϧⲏⲟⲩⲧ ϧⲉⲛ ⲛⲓⲅ̀ⲣⲁⲫⲏ ⲉⲑⲟⲩⲁⲃ: ⲉ̀ⲧⲉ ⲛⲁⲓ ⲛⲉ ⲛⲟⲩⲣⲁⲛ.",
                "arabic": "الإثنا عشرة فضيلة التي للروح القدس، المكتوبة في الكتب المقدسة، وهذه أسماؤها."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "(they shall come) (2) upon the head of our holy father, the high priest, Pope Abba (Tawadros).",
                "coptic": "Ⲉⲩⲉ̀ϣⲱⲡⲓ (ⲃ̅) ⲉ̀ϫⲉⲛ ⲧ̀ⲁ̀ⲫⲉ ⲙ̀ⲡⲉⲛⲓⲱⲧ ⲉⲑⲟⲩⲁⲃ ⲛ̀ⲁⲣⲭⲏⲉ̀ⲣⲉⲩⲥ: ⲡⲁⲡⲁ ⲁⲃⲃⲁ (Ⲑⲉⲟ̀ⲇⲟⲣⲟⲥ).",
                "arabic": "(تحل على) (2) رأس أبينا القديس رئيس الكهنة، البابا أنبا (تواضروس)."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<b>If a Bishop is present:</b><br/> (And his partner in the apostolic liturgy, our father the bishop (metropolitan) Abba (...).",
                "coptic": "(Ⲛⲉⲙ ⲡⲉϥⲕⲉϣ̀ⲫⲏⲣ ⲛ̀ⲗⲓⲧⲟⲩⲣⲅⲟⲥ ⲛ̀ⲁ̀ⲡⲟⲥⲧⲟⲗⲓⲕⲟⲛ: ⲡⲉⲛⲓⲱⲧ ⲉⲑⲟⲩⲁⲃ ⲛ̀ⲉ̀ⲡⲓⲥⲕⲟⲡⲟⲥ (ⲙ̀ⲙⲏⲧⲣⲟⲡⲟⲗⲓⲧⲏⲥ) ⲁⲃⲃⲁ (...)).",
                "arabic": "<b>في حضور أسقف:</b><br/> (وشريكه في الخدمة الرسولية، أبينا القديس الأسقف (المطران) أنبا (...))."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "The first is love, the second is hope, the third is faith.",
                "coptic": "Ϯϩⲟⲩⲓϯ ⲧⲉ ϯⲁ̀ⲅⲁⲡⲏ: ϯⲙⲁϩⲥ̀ⲛⲟⲩϯ ⲧⲉ ϯϩⲉⲗⲡⲓⲥ: ϯⲙⲁϩϣⲟⲙϯ ⲧⲉ ϯⲡⲓⲥⲧⲓⲥ.",
                "arabic": "الأولى المحبة، الثانية الرجاء، الثالثة الإيمان."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "(they shall come) (2) upon the head of our holy father, the high priest, Pope Abba (Tawadros).",
                "coptic": "Ⲉⲩⲉ̀ϣⲱⲡⲓ (ⲃ̅) ⲉ̀ϫⲉⲛ ⲧ̀ⲁ̀ⲫⲉ ⲙ̀ⲡⲉⲛⲓⲱⲧ ⲉⲑⲟⲩⲁⲃ ⲛ̀ⲁⲣⲭⲏⲉ̀ⲣⲉⲩⲥ: ⲡⲁⲡⲁ ⲁⲃⲃⲁ (Ⲑⲉⲟ̀ⲇⲟⲣⲟⲥ).",
                "arabic": "(تحل على) (2) رأس أبينا القديس رئيس الكهنة، البابا أنبا (تواضروس)."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "The fourth is purity, the fifth is virginity, the sixth is peace.",
                "coptic": "Ϯⲙⲁϩϥ̀ⲧⲟⲟⲩ ⲧⲉ ⲡⲓⲧⲟⲩⲃⲟ: ϯⲙⲁϩⲧ̀ⲓⲟⲟⲩ ⲧⲉ ϯⲡⲁⲣⲑⲉⲛⲓⲁ: ϯⲙⲁϩⲥⲟⲟⲩ ⲧⲉ ϯϩⲓⲣⲏⲛⲏ.",
                "arabic": "الرابعة الطهارة، الخامسة البتولية، السادسة السلام."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "(they shall come) (2) upon the head of our holy father, the high priest, Pope Abba (Tawadros).",
                "coptic": "Ⲉⲩⲉ̀ϣⲱⲡⲓ (ⲃ̅) ⲉ̀ϫⲉⲛ ⲧ̀ⲁ̀ⲫⲉ ⲙ̀ⲡⲉⲛⲓⲱⲧ ⲉⲑⲟⲩⲁⲃ ⲛ̀ⲁⲣⲭⲏⲉ̀ⲣⲉⲩⲥ: ⲡⲁⲡⲁ ⲁⲃⲃⲁ (Ⲑⲉⲟ̀ⲇⲟⲣⲟⲥ).",
                "arabic": "(تحل على) (2) رأس أبينا القديس رئيس الكهنة، البابا أنبا (تواضروس)."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "The seventh is wisdom, the eighth is righteousness, the ninth is meekness.",
                "coptic": "Ϯⲙⲁϩϣⲁϣϥ ⲧⲉ ϯⲥⲟⲫⲓⲁ: ϯⲙⲁϩϣ̀ⲙⲏⲛ ⲧⲉ ϯⲇⲓⲕⲉⲟ̀ⲥⲩⲛⲏ: ϯⲙⲁϩⲯⲓϯ ⲧⲉ ϯⲙⲉⲧⲣⲉⲙⲣⲁⲩϣ.",
                "arabic": "السابعة الحكمة، الثامنة البر، التاسعة الوداعة."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "(they shall come) (2) upon the head of our holy father, the high priest, Pope Abba (Tawadros).",
                "coptic": "Ⲉⲩⲉ̀ϣⲱⲡⲓ (ⲃ̅) ⲉ̀ϫⲉⲛ ⲧ̀ⲁ̀ⲫⲉ ⲙ̀ⲡⲉⲛⲓⲱⲧ ⲉⲑⲟⲩⲁⲃ ⲛ̀ⲁⲣⲭⲏⲉ̀ⲣⲉⲩⲥ: ⲡⲁⲡⲁ ⲁⲃⲃⲁ (Ⲑⲉⲟ̀ⲇⲟⲣⲟⲥ).",
                "arabic": "(تحل على) (2) رأس أبينا القديس رئيس الكهنة، البابا أنبا (تواضروس)."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "The tenth is patience, the eleventh is long-suffering, the twelfth is asceticism.",
                "coptic": "Ϯⲙⲁϩⲙⲏϯ ⲧⲉ ϯϩⲩⲡⲟⲙⲟⲛⲏ: ϯⲙⲁϩⲙⲏⲧⲟⲩⲁⲓ ⲧⲉ ϯⲙⲉⲧⲣⲉϥⲱ̀ⲟⲩ ⲛ̀ϩⲏⲧ: ϯⲙⲁϩⲙⲏⲧⲥ̀ⲛⲟⲩϯ ⲧⲉ ϯⲉⲅⲕ̀ⲣⲁⲧⲓⲁ.",
                "arabic": "العاشرة الصبر، الحادية عشر طول الروح، الثانية عشر النسك."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "(they shall come) (2) upon the head of our holy father, the high priest, Pope Abba (Tawadros).",
                "coptic": "Ⲉⲩⲉ̀ϣⲱⲡⲓ (ⲃ̅) ⲉ̀ϫⲉⲛ ⲧ̀ⲁ̀ⲫⲉ ⲙ̀ⲡⲉⲛⲓⲱⲧ ⲉⲑⲟⲩⲁⲃ ⲛ̀ⲁⲣⲭⲏⲉ̀ⲣⲉⲩⲥ: ⲡⲁⲡⲁ ⲁⲃⲃⲁ (Ⲑⲉⲟ̀ⲇⲟⲣⲟⲥ).",
                "arabic": "(تحل على) (2) رأس أبينا القديس رئيس الكهنة، البابا أنبا (تواضروس)."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Amen (3), so it shall be (2). (May he be pleased) (2) at this time (my lord and father) (2), (our holy father) (2) the honored high priest Pope Abba (Tawadros) (and our father the bishop (metropolitan) Abba (...)).",
                "coptic": "Ⲁ̀ⲙⲏⲛ (ⲅ̅) ⲉⲥⲉ̀ϣⲱⲡⲓ (ⲃ̅). (Ⲉϥⲉ̀ⲉⲣⲁ̀ⲡⲟⲗⲉⲩⲓⲛ ⲙ̀ⲙⲱⲟⲩ) (ⲃ̅) ϩⲓ ⲡⲁⲓ ⲕⲉⲣⲟⲥ ⲫⲁⲓ ⲡⲉ (ⲡⲁϭⲟⲓⲥ ⲛ̀ⲓⲱⲧ) (ⲃ̅): (ⲡⲉⲛⲓⲱⲧ ⲉⲑⲟⲩⲁⲃ) (ⲃ̅) ⲉⲧⲧⲁⲓⲏⲟⲩⲧ ⲛ̀ⲁⲣⲭⲏⲉ̀ⲣⲉⲩⲥ ⲡⲁⲡⲁ ⲁⲃⲃⲁ (Ⲑⲉⲟ̀ⲇⲟⲣⲟⲥ) (ⲛⲉⲙ ⲡⲉⲛⲓⲱⲧ ⲛ̀ⲉ̀ⲡⲓⲥⲕⲟⲡⲟⲥ (ⲙ̀ⲙⲏⲧⲣⲟⲡⲟⲗⲓⲧⲏⲥ) ⲁⲃⲃⲁ (...)).",
                "arabic": "آمين (3) يكون (2). يتجمل (2) في هذا المدى (سيدي الآب) (2)، (أبونا القديس) (2) المكرم رئيس الكهنة البابا أنبا (تواضروس) (وأبينا الأسقف (المطران) الأنبا (...))."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Amen (3), so it shall be (2) for you all the days of your life(s).",
                "coptic": "Ⲁ̀ⲙⲏⲛ (ⲅ̅) ⲉⲥⲉ̀ϣⲱⲡⲓ (ⲃ̅) ⲛⲁⲕ (ⲛⲱⲧⲉⲛ) ϧⲉⲛ ⲛⲓⲉ̀ϩⲟⲟⲩ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ ⲡⲉⲕⲱⲛϧ (ⲛ̀ⲉ̀ⲧⲉⲛⲱⲛϧ).",
                "arabic": "آمين (3) يكون (2) لك (لكم) في جميع أيام حياتك (حياتكم)."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<b>Coptic-English:</b><br/> Timit-esnouti en-aretee em-Piepnevma ethowab, etis-kheiot khen ni-eghrafee ethowab, ete nai ne nooran."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Es-eshobi, es-eshobi, ejen et-afe em-peniot eth-owab en-arshi erevse papa avva (Tawadros)."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<b>If a Metropolitan or Bishop is present</b><br/> Nem pef-keshfiri enli-torghos peniot eth-owab en-epis-kobos (emmetropolitees) avva (...)."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Ti-howeti te ti-aghapy, ti-mah esnoti te ti-helpis, ti-mah shomti te ti-pistees."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Es-eshobi, es-eshobi, ejen et-afe em-peniot eth-owab en-arshi erevse papa avva (Tawadros)."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Ti-mah eftoo te pi-toovo, ti-mah etio te ti-parthenia, ti-mah so-oo te ti-hirini."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Es-eshobi, es-eshobi, ejen et-afe em-peniot eth-owab en-arshi erevse papa avva (Tawadros)."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Ti-mah shashf te ti-sofeia, ti-mah eshmeen te ti-thee-keosini, ti-mah epsit te ti-metrem-ravsh."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Es-eshobi, es-eshobi, ejen et-afe em-peniot eth-owab en-arshi erevse papa avva (Tawadros)."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Ti-mah meet te ti-hepomoni, ti-mah meet-owai te ti-metref-o-oo enheat, ti-mah meet esnouti te ti-en-krateia."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Amen (3) es-eshopi (2). (Ef-e-er apolevin emo-oo) (2) hee pai keros fai pe (pashois eniout) (2), (peniout ethowab) (2) et-taiot en-arshierevs papa avva (Tawadros) (nem peniout en-epis-kobos (emmetropolitees) avva (...))."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Amen (3) es-eshopi (2) nak (noten) khen ni-eho-oo teroo ente pek-onkh (en-eten-onkh)."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "Kalos Akee",
    "coptic_title": "Ⲕⲁⲗⲱⲥ ⲁⲕⲓ̀ ϣⲁⲣⲟⲛ ⲙ̀ⲫⲟⲟⲩ",
    "arabic_title": "كالوس إكي إ",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<b>Said as a greeting to His Holiness, welcoming him for his arrival to the homeland.</b>",
                "coptic": "-",
                "arabic": "<b>يقال كتهنئة لقداسة البابا البطريرك بسلامة عودته من السفر إلي أرض الوطن.</b>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<b>Said on the Annual Ten-oweh Ensok tune:</b> <br/> It is well that you came to us today, O honored and blessed one, who is of the beautiful remembrance. Our holy father Abba Tawadros.<br/> We thank God for, the safety of your Excellency, O the shepherd, the beloved of God. Our holy father Abba Tawadros.",
                "coptic": "Ⲕⲁⲗⲱⲥ ⲁⲕⲓ̀ ϣⲁⲣⲟⲛ ⲙ̀ⲫⲟⲟⲩ: ⲫⲏⲉⲧⲧⲁⲓⲏⲟⲩⲧ ⲙ̀ⲙⲁⲕⲁⲣⲓⲟⲥ: ⲫⲁ ⲡⲓⲉⲣⲫ̀ⲙⲉⲩⲓ ⲛ̀ⲕⲁⲗⲱⲥ. Ⲡⲉⲛⲓⲱⲧ ⲉⲑⲟⲩⲁⲃ ⲁⲃⲃⲁ Ⲑⲉⲟ̀ⲇⲟⲣⲟⲥ.<br/> Ⲧⲉⲛϣⲉⲡϩ̀ⲙⲟⲧ ⲛ̀ⲧⲟⲧϥ ⲙ̀Ⲫ̀ⲛⲟⲩϯ: ⲛ̀ⲧ̀ϩⲓⲣⲏⲛⲏ ⲛ̀ⲧⲉⲕⲙⲉⲧϭⲟⲓⲥ: ⲱ̀ ⲡⲓⲙⲁⲛⲉ̀ⲥⲱⲟⲩ ⲙ̀ⲙⲁⲓⲛⲟⲩϯ. Ⲡⲉⲛⲓⲱⲧ ⲉⲑⲟⲩⲁⲃ ⲁⲃⲃⲁ Ⲑⲉⲟ̀ⲇⲟⲣⲟⲥ.",
                "arabic": "<b>يقال علي طريقة لحن تين اويه إنسوك السنوي:</b><br/> مرحباً بقدومك إلينا اليوم، أيها الطوباوي المكرك، ذا الذكر الجميل. أبانا القديس أنبا تواضروس.<br/> نشكر الله على، سلامة سيادتك، أيها الراعي المحب للإله. أبانا القديس أنبا تواضروس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<b>Said on Owoh ten tune:</b><br/> When we received the good news of your coming. Our holy father Abba Tawadros.<br/> Joy filled our hearts, and souls in the Lord, and we glorified His compassions. Our holy father Abba Tawadros.",
                "coptic": "Ϧⲉⲛ ⲡ̀ϫⲓⲛ ⲉ̀ⲧⲁϥⲓ̀ ⲛⲁⲛ ⲉ̀ϧⲟⲩⲛ: ⲛ̀ϫⲉ ⲡⲓϩⲓϣⲉⲛⲛⲟⲩϥⲓ ⲛ̀ⲕⲁⲗⲱⲥ: ⲛ̀ⲧⲉ ⲡⲉⲕϫⲓⲛⲓ̀ ϣⲁⲣⲟⲛ. Ⲡⲉⲛⲓⲱⲧ ⲉⲑⲟⲩⲁⲃ ⲁⲃⲃⲁ Ⲑⲉⲟ̀ⲇⲟⲣⲟⲥ.<br/> Ⲁ̀ ⲡⲓⲣⲁϣⲓ ⲙⲁϩ ⲛ̀ⲛⲉⲛϩⲏⲧ: ⲛⲉⲙ ⲛⲉⲛⲯⲩⲭⲏ ϧⲉⲛ Ⲡ̀ϭⲟⲓⲥ: ⲟⲩⲟϩ ⲁⲛϯⲱ̀ⲟⲩ ⲛ̀ⲛⲉϥⲙⲉⲧϣⲉⲛϩⲏⲧ. Ⲡⲉⲛⲓⲱⲧ ⲉⲑⲟⲩⲁⲃ ⲁⲃⲃⲁ Ⲑⲉⲟ̀ⲇⲟⲣⲟⲥ.",
                "arabic": "<b>يقال علي طريقة لحن اووه تين:</b><br/> عندما وصلت إلينا بشرة قدومك الحسنة. أبانا القديس أنبا تواضروس.<br/> قد ملأ الفرح قلوبنا، ونفوسنا بالرب، ومجدنا رأفته. أبانا القديس أنبا تواضروس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<b>Said on the Kiahky Owoh ten-jenmoshi tune:</b><br/> Therefore we greatly praise, with pleasure saying, \"Hosanna in the highest.\" Our holy father Abba Tawadros.<br/> Therefore we exalt you, with David the hymnist saying, \"The Lord is on your right hand.\" Our holy father Abba Tawadros.",
                "coptic": "Ⲉⲑⲃⲉ ⲫⲁⲓ ϧⲉⲛ ⲟⲩϯⲙⲁϯ: ⲧⲉⲛⲉⲣⲉⲩⲫⲟⲙⲓⲛ ⲕⲁⲗⲱⲥ: ϫⲉ ⲱ̀ⲥⲁⲛⲛⲁ ϧⲉⲛ ⲛⲏⲉⲧϭⲟⲥⲓ. Ⲡⲉⲛⲓⲱⲧ ⲉⲑⲟⲩⲁⲃ ⲁⲃⲃⲁ Ⲑⲉⲟ̀ⲇⲟⲣⲟⲥ.<br/> Ⲱ̀ⲥⲁⲩⲧⲱⲥ ⲧⲉⲛϭⲓⲥⲓ ⲙ̀ⲙⲟⲕ: ⲛⲉⲙ Ⲇⲁⲩⲓⲇ ⲡⲓϩⲩⲙⲛⲟⲇⲟⲥ: ϫⲉ Ⲡ̀ϭⲟⲓⲥ ⲥⲁⲟⲩⲓ̀ⲛⲁⲙ ⲙ̀ⲙⲟⲕ. Ⲡⲉⲛⲓⲱⲧ ⲉⲑⲟⲩⲁⲃ ⲁⲃⲃⲁ Ⲑⲉⲟ̀ⲇⲟⲣⲟⲥ.",
                "arabic": "<b>يقال علي طريقة لحن اووه تين جينموشي الكيهكي:</b><br/> من أجل هذا نمدح، جيداً بمسرة قائلين، \"أوصنا في الأعالي.\" أبانا القديس أنبا تواضروس.<br/> من أجل هذا نعظمك، مع داود المرتل قائلين، \"الرب عن يمينك.\" أبانا القديس أنبا تواضروس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<b>Said on Ef-er abo-leven of the enthronement tune:</b><br/> Who is of the understanding of David, and the good teaching, who is of the wisdom of Solomon. Our holy father Abba Tawadros.<br/> O father of the fathers, the archbishop, the shepherd of the shepherds. Our holy father Abba Tawadros.<br/> O pope and patriarch, of the city of Alexandria, and the rest of its cities. Our holy father Abba Tawadros.",
                "coptic": "Ⲫⲁ ⲡⲓⲕⲁϯ ⲛ̀ⲇⲁⲩⲓⲇⲓⲕⲟⲛ: ⲛⲉⲙ ⲛⲓⲥ̀ⲃⲱⲟⲩⲓ̀ ⲉⲛⲕⲁⲗⲱⲥ: ⲫⲁ ϯⲥⲟⲫⲓⲁ ⲛ̀ⲧⲉ Ⲥⲟⲗⲟⲙⲱⲛ. Ⲡⲉⲛⲓⲱⲧ ⲉⲑⲟⲩⲁⲃ ⲁⲃⲃⲁ Ⲑⲉⲟ̀ⲇⲟⲣⲟⲥ.<br/> Ⲡⲁⲧⲉⲣ ⲡⲁⲧⲉⲣⲱⲛ: ⲁⲣⲭⲏⲉ̀ⲡⲓⲥⲕⲟⲡⲟ: ⲡⲓⲙⲏⲛ ⲡⲓⲙⲉⲛⲱⲛ. Ⲡⲉⲛⲓⲱⲧ ⲉⲑⲟⲩⲁⲃ ⲁⲃⲃⲁ Ⲑⲉⲟ̀ⲇⲟⲣⲟⲥ.<br/> Ⲟ̀ ⲡⲁⲡⲁ ⲕⲉ ⲡⲁⲧⲣⲓⲁⲭⲏⲥ: ⲧⲏⲥ ⲡⲟⲗⲉⲱⲥ Ⲁ̀ⲗⲉⲝⲁⲛⲇ̀ⲣⲓⲁⲥ: ⲛⲉⲙ ⲡ̀ⲥⲉⲡⲓ ⲛ̀ⲛⲉⲥⲭⲱⲣⲁ. Ⲡⲉⲛⲓⲱⲧ ⲉⲑⲟⲩⲁⲃ ⲁⲃⲃⲁ Ⲑⲉⲟ̀ⲇⲟⲣⲟⲥ.",
                "arabic": "<b>يقال علي طريقة لحن إف إر ابوليفين من التجليسة:</b><br/> ذو الفهم الداودي، والتعاليم الحسنة، يا ذا حكمة سليمان. أبانا القديس أنبا تواضروس.<br/> يا أب الآباء، رئيس الأساقفة، راعي الرعاة. أبانا القديس أنبا تواضروس.<br/> يا بابا وبطريرك، مدينة الإسكندرية، وباقي كورها. أبانا القديس أنبا تواضروس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<b>This hymn can also be said on the tune that Cantor Mikhael the Great put that is recorded by Cantor Tawfik and is constructed on the national anthem of Egypt at the time.</b>",
                "arabic": "<b>وأيضاً يمكن ان يقال هذا اللحن بالطريقة التي وضعها المعلم ميخائيل الكبير وهي كانت روكبت علي لحن النشيد القومي في ذلك الوقت </b><br/>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<b>Coptic-English:</b><br/> Kalos akee sharon em-foo, fee-ettaiot emaka-reios, fe pi-eref-mevee en-kalos, peniot ethowab avva (Tawadros).<br/> Ten-shepeh-mot en-totf emifnouti, enit-herini entek-met-shois, o-pi-man-eso-oo emmai-nouti, peniot ethowab avva (Tawadros)."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Khen ep-jen e-tafee nan ekhon, enje pi-he-shennofi en-kalos, ente pek-jenee sharon, peniot ethowab avva (Tawadros).<br/> Api-rashi mah nen-heat, nem nen-epsishi khen Pa-shois, owoh anti o-oo ennef-met-shen-heat, peniot ethowab avva (Tawadros)."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Ethve fai khen ooti-mati, ten-er-ev-fomin kalos, je osanna khenni-et-shois, peniot ethowab avva (Tawadros).<br/> O-savtos tenet-shois emmok, nem Daveed pi-hem-nodos, je Ep-shois saowe-nam emmok, peniot ethowab avva (Tawadros)."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Fa pi-kati endavi-dikon, nem nis-vo-oo-ee enkalos, fa ti-sofeia ente Solomon, peniot ethowab avva (Tawadros).<br/> Pateer pateeron, arshee epis-kopo, pimeen pi-menon, peniot ethowab avva (Tawadros).<br/> O papa ke patre-iar-shes, tees poleos Alexan-edrias, nem ep-sepi ennes-khora, peniot ethowab avva (Tawadros)."
              }
            ]
          }
        ]
      }
    ]
  }
]