[
  {
    "english_title": "Advent and Nativity",
    "coptic_title": "Ⲫ̀ⲛⲏⲃ Ⲡ̀ϭⲟⲓⲥ Ⲡⲉⲛⲛⲟⲩϯ",
    "arabic_title": "صوم وعيد الميلاد",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "O Master, Lord our God, co-creator, the invisible, the infinite, unchangeable, and immeasurable, who has sent His true Light, His only-begotten Son, Jesus Christ the co-eternal Logos.",
                "coptic": "Ⲫ̀ⲛⲏⲃ Ⲡ̀ϭⲟⲓⲥ Ⲡⲉⲛⲛⲟⲩϯ Ⲡⲓⲇⲏⲙⲓⲟⲩⲣⲅⲟⲥ ⲛ̀ⲁ̀ⲟ̀ⲣⲁⲧⲟⲥ Ⲡⲓⲁ̀ⲭⲱⲣⲓⲧⲟⲥ ⲛ̀ⲁⲧⲣⲉⲡⲧⲟⲥ ⲕⲉ ⲁ̀ⲙⲉⲧⲣⲓⲧⲟⲥ. Ⲫⲏⲉ̀ⲧⲁϥⲟⲩⲱⲣⲡ ⲙ̀ⲡⲉϥⲟⲩⲱⲓⲛⲓ ⲛ̀ⲁ̀ⲗⲏⲑⲓⲛⲟⲥ ⲡⲉϥⲙⲟⲛⲟⲅⲉⲛⲏⲥ ⲛ̀Ϣⲏⲣⲓ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ Ⲡⲓⲗⲟⲅⲟⲥ ⲛ̀ⲁⲓⲇⲓⲟⲥ.",
                "arabic": "أيها السيد الرب الهنا الخالق، غير المرئي، غير المحوي، غير المستحيل، غير المفحوص. الذي أرسل نوره الحقيقي، ابنه الوحيد يسوع المسيح، الكلمة الذاتي."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "He who is in the Fatherly bosom at all times has come down and dwelt in the undefiled virginal womb. She, being virgin, gave birth to Him, and her virginity is sealed.",
                "coptic": "Ⲫⲏⲉⲧⲭⲏ ϧⲉⲛ ⲕⲉⲛϥ ⲙ̀ⲡⲁⲧⲣⲓⲕⲟⲛ ⲇⲓⲁⲡⲁⲛⲧⲟⲥ ⲁϥⲓ̀ ⲁϥϣⲱⲡⲓ ϧⲉⲛ ϯⲙⲏⲧⲣⲁ ⲙ̀ⲡⲁⲣⲑⲉⲛⲓⲕⲏ ⲁ̀ⲙⲟⲗⲩⲛⲧⲟⲥ ⲁⲥⲙⲁⲥϥ ⲉⲥⲟⲓ ⲙ̀ⲡⲁⲣⲑⲉⲛⲟⲥ ⲉⲥⲧⲟⲃ ⲛ̀ϫⲉ ⲧⲉⲥⲡⲁⲣⲑⲉⲛⲓⲁ.",
                "arabic": "الكائن في حضنه الأبوي كل حين، أتي وحل في الحشاء البتولي غير الدنس، ولدته وهي عذراء، وبتوليتها مختومة (وبكوريتهـا دائمة)."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Lo, the angels praise Him, and the heavenly hosts chant to Him, proclaiming and saying, \"Holy, holy, koly, is the Lord of hosts. Heaven and earth are full of Your holy glory.\"",
                "coptic": "Ⲉ̀ⲣⲉ ⲛⲓⲁⲅⲅⲉⲗⲟⲥ ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲛⲉⲙ ⲛⲓⲥ̀ⲧ̀ⲣⲁⲧⲓⲁ ⲛ̀ⲧⲉ ⲛⲁ ⲛⲓⲫⲏⲟⲩⲓ̀ ⲉⲣϩⲩⲙⲛⲟⲥ ⲉ̀ⲣⲟϥ ⲉⲩⲱϣ ⲉ̀ⲃⲟⲗ ⲉⲩϫⲱ ⲙ̀ⲙⲟⲥ: ϫⲉ ⲁ̀ⲅⲓⲟⲥ ⲁ̀ⲅⲓⲟⲥ ⲁ̀ⲅⲓⲟⲥ Ⲕⲩⲣⲓⲟⲥ ⲥⲁⲃⲁⲱⲑ ⲟ̀ ⲟⲩⲣⲁⲛⲟⲥ ⲕⲉ ⲏ̀ⲅⲏ ⲙⲉϩ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲉⲕⲱ̀ⲟⲩ ⲉⲑⲟⲩⲁⲃ.",
                "arabic": "اذ الملائكة تسبحه، وأجناد السموات ترتل له، صارخين قائلين: \"قدوس، قدوس، قدوس. رب الجنود، السماء والأرض مملوءتان من مجدك الأقدس.\""
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Likewise, we too, the weak and sinful, make us worthy with them, O our Master, the Good One and Lover of Mankind, that with a pure heart we may praise You, with Him and the Holy Spirit. The co-essential Trinity and raise our eyes towards You, our holy Father, who are in the heavens, and say,",
                "coptic": "Ⲡⲁⲓⲣⲏϯ ⲁ̀ⲛⲟⲛ ϩⲱⲛ ϧⲁ ⲛⲓϫⲱⲃ ⲛ̀ⲣⲉϥⲉⲣⲛⲟⲃⲓ ⲁ̀ⲣⲓⲧⲉⲛ ⲛ̀ⲉⲙⲡ̀ϣⲁ ⲛⲉⲙⲱⲟⲩ Ⲡⲉⲛⲛⲏⲃ Ⲡⲓⲁ̀ⲅⲁⲑⲟⲥ ⲟⲩⲟϩ ⲙ̀ⲙⲁⲓⲣⲱⲙⲓ. Ϩⲓⲛⲁ ϧⲉⲛ ⲟⲩϩⲏⲧ ϥ̀ⲟⲩⲁⲃ ⲛ̀ⲧⲉⲛϩⲱⲥ ⲉ̀ⲣⲟⲕ ⲛⲉⲙⲁϥ ⲛⲉⲙ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ Ⲉⲑⲟⲩⲁⲃ: Ϯⲧ̀ⲣⲓⲁⲥ ⲉⲑⲟⲩⲁⲃ ⲛ̀ⲟ̀ⲙⲟⲟⲩⲥⲓⲟⲥ ⲟⲩⲟϩ ⲛ̀ⲧⲉⲛϥⲁⲓ ⲛ̀ⲛⲉⲛⲃⲁⲗ ⲉ̀ⲡ̀ϣⲱⲓ ϩⲁⲣⲟⲕ Ⲫ̀ⲓⲱⲧ ⲉⲑⲟⲩⲁⲃ ⲉⲧ ϧⲉⲛ ⲛⲓⲫⲏⲟⲩⲓ̀ ⲟⲩⲟϩ ⲛ̀ⲧⲉⲛϫⲟⲥ.",
                "arabic": "هكذا أيضاً نحن الضعفاء، الخطاة، إجعلنا مستحقين معهم يا سيدنا الصالح محب البشر. لكي بقلب طاهر، نسبحك معه مع الروح القدس، الثالوث القدوس المساوي، ونرفع أعيننا الي فوق، إليك أيها الآب القدوس الذي في السموات ونقول:"
              }
            ]
          }
        ]
      }
    ],
    "table_id": "fractions_00597263e1"
  },
  {
    "english_title": "Annual (Wisdom Fraction for St. Epiphanius)",
    "coptic_title": "",
    "arabic_title": "سنوي (قسمة الحكمة للقديس أبيفانيوس)",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "O our God, where are the lands of Wisdom? Where are the footprints of their ways? Who would pass over the seas to buy them with pure gold? Who can ascend above the clouds and bring them? The mortal man does not know Its way for most men forsake It. Wisdom is hidden, even from the angels. Those who possess Wisdom obtain grace and those who hate It love death. Wisdom is brighter than the sun and all the stars. Wisdom is the Light of the Father existing with Him from eternity. Wisdom has existed from eternity.",
                "arabic": "يا إلهنا بلاد الحكمة أين مسكنها وأين مواطنها؟ أين آثار طريقها؟ مَنْ عبر البحر وإشتراها بذهب نقي؟ مَنْ صعد فوق السحاب وأنزلها؟ الإنسان الفاني لا يعرف طريقها، هي منسية من كل البشر، مختفية عن الملائكة. الذين يحصلون ينالون نعمة، الذين يبغضونها يحبون الموت، هي أجمل من الشمس وكل النجوم. هي تشبه نور الآب لأنها كائنة معه منذ الأزل."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "She renews everyone. She enters the souls of the righteous through all the ages. Wisdom is more precious than pearls and unequal to all honors. Wisdom has counsel, might, and knowledge. By Wisdom kings reigned, the great men are honored, and the princes of the earth govern. Wisdom loves those who love Her and protects those who keep Her. Those who seek Wisdom find grace.",
                "arabic": "الحكمة مع أنها كائنة منذ القدم ولكنها تجدِّد الجميع في كل زمان. تدخل إلى نفوس الأبرار. هي خير من اللآلئ وكل كرامة لا تساويها. لها المشورة والقدرة والمعرفة. بها يملك الملوك، بها يُكرَّم العظماء وبها يملك الرؤساء الأرض. هي تحب الذين يحبونها وتحفظ الذين يحفظونها والذين يطلبونها يجدون نعمة."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Wisdom walks in the way of justice and moves in the path of truth. Wisdom grants richness to those who acknowledge Her and fills their treasures with joy.",
                "arabic": "الحكمة تتمشى في طريق العدل وتتحرك في سبيل الحق لتهب الذين يعرفونها غنى وتملأ خزائنهم فرحاً."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "God granted Wisdom to our father Jacob, and She then appeared and walked on earth as a Man. Wisdom has built Her house. She has hewn (carved) out her seven pillars. She has slaughtered Her meat. She has mixed Her wine. She has also furnished Her table. The house of Wisdom is the universal and apostolic Church, and Her seven pillars are life-giving sacraments of God.",
                "arabic": "أعطاها الله لأبينا يعقوب ثم ظهرت على الأرض ومشت كإنسان. هوذا الحكمة قد بنت لها بيتاً وأسست أعمدتها السبعة. ذبحت ذبائحها، سكبت خمرها، وأرست مائدتها. بيتها هو الجامعة الرسولية الكنيسة وأعمدتها السبعة هي أسرار الله المحيية."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Wisdom sent forth Her servants to say always throughout the ages, \"You who are simple turn to me.\" As to those who lack understanding She says, \"Come eat of My Body and drink of My Blood. Relinquish the ignorance from among you, so that you might live.\"",
                "arabic": "الحكمة أرسلت عبيدها ينادون على الدوام قائلين: \"مَنْ هو بسيط فتمل إليَّ.\" ولناقص الفهم تقول لهم: \"هلموا كلوا من خبزي وإشربوا من دمي. أتركوا الجهالة عنكم فتحيوا.\""
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Wisdom is our Savior Jesus Christ who redeemed us with the sacrifice of His Body, bought us by His bloodshed, and chose us for His eternal kingdom. We ask You O our Master to grant us to find wisdom in You alone; to accept this sacrifice from our hands. Accept our fasting and prayers, so we may dare as sons to cry to You, our heavenly Father,",
                "arabic": "أما الحكمة فهي مخلصنا يسوع المسيح الذي فدانا بذبيحة جسده، وإشترانا بسفك دمه، وإختارنا لملكوته الأبدي. لهذا نسألك يا سيدنا أن تعطينا أن نجد الحكمة منك وحدك. وأن تقبل هذه الذبيحة من إيدينا وأن تقبل منا أصوامنا وصلواتنا. لكي بدالة البنين نصرخ إليك يا أبانا السماوي قائلين:"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "\"Our Father...\"",
                "arabic": "\"أبانا الذي في السموات ...\""
              }
            ]
          }
        ]
      }
    ],
    "table_id": "fractions_c02d33083e"
  },
  {
    "english_title": "Annual For the Son (O only-begotten Son)",
    "coptic_title": "",
    "arabic_title": "سنوي للإبن (أيها الإبن الوحيد)",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "O only-begotten Son, God, the Logos who loved us, and through His love, He desired to redeem us from eternal perdition.",
                "arabic": "أيها الإبن الوحيد الإله الكلمة الذي أحبنا وبحبه أراد أن يخلصنا من الهلاك الأبدي."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "And since death was in the way of our redemption, He desired to go through it out of His love for us. And thus, He ascended upon the Cross that He may bear the punishment of our sins.",
                "arabic": "ولما كان الموت في طريق خلاصنا، إشتهى أن يجوز فيه حُباً بِنا وهكذا إرتفع على الصليب ليحمل عقاب خطايانا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "We are the ones who sinned, and He is the One who suffered.",
                "arabic": "نحن الذين أخطأنا وهو الذي تألم."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "We are the ones who were indebted to divine justice because of our sins, and He was the One who paid off the debts on our behalf.",
                "arabic": "نحن الذين صرنا مديونين للعدل الإلهي بذنوبنا وهو الذي دفع الديون عنا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "For our sake, He preferred suffering over joy, toil over rest, contempt over glory, and the Cross over the throne which is carried by the cherubim.",
                "arabic": "لأجلنا فضَّل التألَّم على التنعَّم والشقاء على الراحة والهوان على المجد والصليب على العرض الذي يحمله الكاروبيم."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "He consented to be tied by ropes that He may loose us from the bonds of our sins. He humbled Himself that He may lift us up. He hungered to satiate us, and thirsted to quench our thirst.",
                "arabic": "قَبَل أن يُربط بالحبال ليحلنا من رباطات خطايانا وتواضع ليرفعنا وجاع ليُشبعنا وعطش ليروينا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "And He ascended upon the Cross naked that He might clothe us with the garment of His righteousness. And He opened His side by the spear that we might enter into Him and dwell in the throne of His grace, and that the Blood might flow from His Body that we might wash ourselves from our iniquities.",
                "arabic": "وصعد إلى الصليب عُرياناً ليكسونا بثوب بره وفتح جنبه بالحربة لكي ندخل إليه ونسكن في عرش نعمته ولكي يسيل الدم من جسده لنغتسل من آثامنا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Indeed, He died and was buried in the tomb, then He arose that He might raise us from the death of sin, and give us life unto life eternal.",
                "arabic": "وأخيراً مات ودُفن في القبر ليقيمنا من موت الخطية ويحيينا حياة أبدية."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "My sins, O my God, are the thorns that pierce your holy head; I, who have saddened Your heart by my rejoicing in the vain pleasures of the world.",
                "arabic": "فيا إلهي، أن خطاياي هي الشوك الذي يوخز رأسك المقدسة. أنا الذي أحزنت قلبك بسروري بملاذ الدنيا الباطلة."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "What is this road that leads to death in which You are walking, O my God and my Savior?",
                "arabic": "وما هذه الطريق المؤدية للموت التي أنت سائر فيها يا إلهي ومخلصي؟"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "What is it that You are carrying upon Your shoulders? This is the cross of shame which You have carried on my behalf.",
                "arabic": "أي شئ تحمل على منكبيك؟ هو صليب العار الذي حملته عوضاً عني."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "What is this, O Redeemer? What has caused You to consent to this?",
                "arabic": "ما هذا أيها الفادي؟ ما الذي جعلك ترضي بذلك؟"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Shall the Great One be despised? Shall the Glorified One be afflicted? Shall the Exalted One be humbled? Oh! The greatness of Your love.",
                "arabic": "أيُهان العظيم؟ أيُذل الممجد؟ أيُوضع المرتفع؟! يا لِعِظَم حُبك."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Yes, it is Your great love that made You accept with endurance all these sufferings for my sake.",
                "arabic": "نعم هو حُبك العظيم الذي جعلك تقبل إحتمال كل ذلك العذاب من أجلي."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "I give thanks to You, O my God, and Your angels, with all Your creation, give thanks to You on my behalf, for I am unable to present Your praise as befits Your love. Have we ever seen a greater love?",
                "arabic": "أشكرك يا إلهي وتشكرك عني ملائكتك وخليقتك جميعاً لأني عاجز عن القيام بحمدك كما يستحق حُبك. فهل رأينا حباً أعظم من هذا؟"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "So be sorrowful, O my soul, for your sins that caused these sufferings to Your compassionate Redeemer. Portray His wound before you, and hope in Him when the enemy rages against you.",
                "arabic": "فأحزني يا نفسي على خطاياك التي سببت لفاديك الحنون هذه الآلام. إرسمي جرحه أمامك وإحتمي فيه عندما يهيج عليك العدو."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Grant me, O my Savior, to consider Your suffering my treasure, the crown of thorns my glory, Your sorrows my joy, Your bitterness my sweetness, Your blood my life, and Your love my pride and my thanksgiving.",
                "arabic": "أعطني يا مخلصي أن أعتبر عذابك كنزي وإكليل الشوك مجدي وأوجاعك تنَعُمي ومرارتك حلاوتي ودمك حياتي ومحبتك فخري وشكري."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "O my Lord Jesus Christ, who was wounded on account of our sins, and by Your bruises we were healed, wound me by the spear of Your healing divine love. And by the blood of your Cross, purify me from my sins. Cheer me also by Your love, O You who accepted death for my sake, that You may redeem me and give me life.",
                "arabic": "يا جراح المسيح، إجرحيني بحربة الحب الإلهي. يا موت المسيح، إسكرني بحب مَنْ مات من أجلي. يا دم المسيح، طهرني من كل خطية."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "O my Lord Jesus, my beloved, if You see me as a withered organ, soften me with the oil of Your grace, and confirm me in You as a living branch, O true Vine.",
                "arabic": "يا يسوع حبيبي، إذا رأيتني عضواً يابساً رطبني بزيت نعمتك وثبتني فيك غصناً حياً أيها الكرمة الحقيقية."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "And when I come forth to partake of Your mysteries, make me worthy of Them, and fit for communion with You, so that I may dare with boldness without fear to call on Your holy Father, who is in the heavens, with the voice of children, saying, Our \"Father ....\"",
                "arabic": "وحينما أتقدم لتناول أسرارك إجعلني مستحقاً لذلك ومؤهلاً للإتحاد بك، لكي أناديك أيها الآب السماوي بنعمة البنين قائلاً: \"أبانا الذي في السموات...\""
              }
            ]
          }
        ]
      }
    ],
    "table_id": "fractions_b3e0949980"
  },
  {
    "english_title": "Annual For the Son (O You, THE BEING)",
    "coptic_title": "",
    "arabic_title": "سنوي للإبن (أيها الكائن الذي كان)",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "O You, THE BEING, who were, the Eternal, who exists before all ages, the co-enthroned with the Father, the only One with Him in lordship, the Originator of mercies, who desired by His will to suffer for the sake of the sinners of whom I am chief.",
                "arabic": "أيها الكائن الذي كان، الذاتي، الأزلي قبل الأكوان، الجليس مع الآب، الوحيد معه في الربوبية، عُنصر المراحم، الذي شاء بإرادته أن يتألم عِوَض الخطاة الذين أولهم أنا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "For when You willed to save me, You did not send an angel, nor an archangel, neither a cherub, nor a prophet. But You alone, descended from Your Father's bosom to the womb of the Virgin and became as the despised, and walked upon the earth as a man; and this is the wonder of Your humility.",
                "arabic": "لأنك لما أردت أن تخلصني، لم ترسل لي ملاكاً ولا رئيس ملائكة ولا كاروبيم ولا نبياً، بل أنت وحدك نزلت من حضن أبيك إلى بطن البتول، وصرت كحقير، ومشيت على الأرض كإنسان، وهذا هو العجب في إتضاعك."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "The manger carried You like a poor person, and the swaddling clothes wrapped You; the arms carried You, and the knees of the Virgin exalted You; the mouth kissed You, and the milk nourished You, O You who nourish the whole creation with Your grace.",
                "arabic": "المزود حملك كمسكينٍ والخِرَق لفَّتك، الأذرع حملتك، ورُكَب البتول عظَّمتك، الفم قبَّلك، اللبن غذَّاك، أنت الذي تقوت كافة الخليقة من نعمتك."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "For my sake, O my Master, You accepted disgrace and blasphemy; and accepted shame, insults, intimidation and smiting. The stubborn people oppressed You, and they did not know that You are the Savior of the world. They passed judgment that You deserved death, and shouted in Your face to be crucified for Your people. The cruel people burdened You with the wood of the Cross, for my sake; I who am carrying the judgment of death with my own will.",
                "arabic": "من أجلي يا سيدي قبلت العار والتجديف، وقبلت الهوان والسبَّ والتهديد واللطم. ظَلَمك الشعب العنيد، ولم يعرفوا أن أنت مخلص العالم. أخرجوا القضية أنك مستحق الموت وصرخوا في وجهك أن تُصلب عن شعبك، الشعب القاسي حمَّلك خشبة الصليب، من أجلي أنا الحامل قضية الموت بإرادتي."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "The transgressors strike You on Your head, and spat in Your face for my sake (O my Master). They placed a crown of thorns on Your head and a rod in Your right hand. They dressed You in purple, and humiliated You. And You, in Your humility, suffered all this for my sake.",
                "arabic": "ضربك الآثمة على رأسك، نفضوا البصاق في وجهك من أجلي (يا سيدي)، وضعوا إكليل شوك على رأسك وقصبة في يمينك، ألبسوك ثوباً من بَرْفير، وصاروا يستهزئون بك، وأنت بإتضاعك حملت هذا كله من أجلي."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "They lifted You up on the tree, O You who lifts up all the universe with Your power. In the time of Your thirst they gave You vinegar, O You who quenches the whole creation with Your grace.",
                "arabic": "رفعوك على العود، أنت الرافع كافة الجهات بقوتك. وفي وقت عطشك سقوك خلاً، أنت الساقي جميع الخليقة من نعمتك."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "They brought You to judgment as a despised person, and slapped Your cheek for my sake. They whipped Your back with scourge. You were buried in the grave like the dead, so that You could bury my iniquities.",
                "arabic": "أوقفوك في الحُكم كحقير، لطموك على خدك من أجلي. جلدوك على ظهرك بالسياط، ودُفنت في القبر كالأموات لكي تدفن آثامي."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "They guarded Your tomb and feared You, for truly You are awesome over all gods. You rose, O my Savior, with might, and broke the thorn of Hades for me.",
                "arabic": "حرسوا قبرك وخافوك، لأنك بالحقيقة مخوفٌ جداً على كل الآلهة. قُمت يا مخلصي بالجبروت، كسرت شوكة الجحيم عني."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "You gave me Your Body and Blood to live through, and let me hear Your voice saying, \"He who eats My Flesh and drinks My Blood abides in Me, and I in him\" (John 6:56). \"For My Flesh is food indeed, and My Blood is drink indeed. He who eats My Flesh and drinks My Blood abides in Me, and I in him\" (John 6:55-56).",
                "arabic": "وأعطيتني جسدك ودمك لأحيا بهما، وأسمعتني صوتك قائلاً: \"مَنْ يأكل جسدي ويشرب دمي يثبت فيَّ وأنا فيه، لأن جسدي مأكل حقٌ ودمي مشرب حقٌ، مَنْ يأكلني يحيا بي.\""
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "You taught me to keep Your commandments and study Your Law. You cried out and called me saying: \"Come and draw near to Me, that You may be justified from your sins.\" Behold, O my Master, here I come knocking at the door of Your sympathy.",
                "arabic": "علمتني حِفظ وصاياك ودرس ناموسك وصحت خلفي قائلاً: \"تعال وإقترب مني لكي تتبرر من خطاياك.\" ها قد أتيتُ يا سيدي قارعاً باب تعطُّفك."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Receive from me this sacrifice as a ransom for my sins and the ignorance of Your people. Dwell in us with Your Holy Spirit and purify us from every iniquity and hypocrisy. Let Your Body and Blood be as a propitiation, redemption and refinement of all our trespasses because I have approached forward to touch Your Body and Blood longing for Your love. So do not burn me with them, O my Creator, but burn all of the thorns which are choking my soul.",
                "arabic": "إقبل مني هذه الذبيحة فِدْية عن خطاياي وجهالات شعبك. حل فينا بروحك القدوس، وطهرنا من كل إثم ورياء، وأجعل لنا جسدك ودمك كفارة وفداءً وتمحيصاً لكل ذنوبنا، لأني تقدَّمت للمس جسدك ودمك لشوقي في محبتك، فلا تحرقني بهما يا جابلي، بل أحرق كافة الأشواك الخانقة لنفسي."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Accept this sacrifice for the sake of Your Mother, so that we may come to You, and You may come and dwell in us with Your Holy Spirit and we dare to call God Your Father, to be our Father, and raise our voices and say, \"Our Father...\"",
                "arabic": "إقبل هذه الذبيحة من أجل والدتك، لكي نأتي إليك وأنت تأتي وتحل فينا بروحك القدوس وبدالة ندعو الله أباك أبا لنا، ونرفع أصواتنا ونقول: \"أبانا الذي في السموات...\""
              }
            ]
          }
        ]
      }
    ],
    "table_id": "fractions_09764e1510"
  },
  {
    "english_title": "Apostles Fast",
    "coptic_title": "Ⲛ̀ⲑⲟⲕ ⲅⲁⲣ ⲡⲉ Ⲡⲓⲗⲟⲅⲟⲥ",
    "arabic_title": "صوم الرسل",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "You are the Logos of the Father, God who are before the ages, the great High Priest,",
                "coptic": "Ⲛ̀ⲑⲟⲕ ⲅⲁⲣ ⲡⲉ Ⲡⲓⲗⲟⲅⲟⲥ ⲛ̀ⲧⲉ Ⲫ̀ⲓⲱⲧ: Ⲫ̀ⲛⲟⲩϯ ⲉⲧ ϧⲁϫⲱⲟⲩ ⲛ̀ⲛⲓⲉ̀ⲛⲉϩ: ⲡⲓⲛⲓϣϯ ⲛ̀ⲁⲣⲭⲏⲉ̀ⲣⲉⲩⲥ.",
                "arabic": "أنت هو كلمة الآب،الإله الذى قبل الدهور، رئيس الكهنة الأعظم."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "who were incarnate and became man for the salvation of mankind.",
                "coptic": "Ⲫⲏⲉ̀ⲧⲁϥϭⲓⲥⲁⲣⲝ ⲟⲩⲟϩ ⲁϥⲉⲣⲣⲱⲙⲓ: ⲉⲑⲃⲉ ⲡ̀ⲟⲩϫⲁⲓ ⲙ̀ⲡ̀ⲅⲉⲛⲟⲥ ⲛ̀ⲛⲓⲣⲱⲙⲓ.",
                "arabic": "الذى تجسد وتأنس من أجل خلاص جنس البشر."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Out of all the nations, He called to Himself a chosen generation, a kingdom, a priesthood, a holy nation, and a justified people.",
                "coptic": "Ⲟⲩⲟϩ ⲁϥⲑⲱϩⲉⲙ ⲛⲁϥ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲓⲉⲑⲛⲟⲥ ⲧⲏⲣⲟⲩ: ⲛ̀ⲟⲩⲅⲉⲛⲟⲥ ⲉϥⲥⲱⲧⲡ: ⲟⲩⲙⲉⲧⲟⲩⲣⲟ ⲟⲩⲙⲉⲧⲟⲩⲏⲃ: ⲟⲩϣ̀ⲗⲟⲗ ⲉϥⲟⲩⲁⲃ: ⲟⲩⲗⲁⲟⲥ ⲉⲩⲑ̀ⲙⲁⲓⲟϥ.",
                "arabic": "ودعا له من جميع الأمم جنساً مختاراً، مملكة وكهنوتاً وأمة مقدسة وشعباً مبرراً."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "You have sent the Holy Spirit upon the apostles on the day of Pentecost.",
                "coptic": "Ⲉ̀ⲁⲕⲟⲩⲱⲣⲡ ⲙ̀Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ Ⲉⲑⲟⲩⲁⲃ ⲉ̀ϫⲉⲛ ⲛⲓⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ: ϧⲉⲛ ⲡⲓⲉ̀ϩⲟⲟⲩ ⲛ̀ⲧⲉ Ϯⲡⲉⲛⲧⲏⲕⲟⲥⲧⲏ.",
                "arabic": "إذ أرسلت الروح القدس على الرسل يوم البنطيقسطي."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "He came upon each one of them like divided tongues of fire",
                "coptic": "Ⲟⲩⲟϩ ⲁϥⲓ̀ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲟⲩ ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ϩⲁⲛⲗⲁⲥ ⲛ̀ⲭ̀ⲣⲱⲙ: ⲉⲩⲫⲏϣ ⲉ̀ϫⲉⲛ ⲫ̀ⲟⲩⲁⲓ ⲫ̀ⲟⲩⲁⲓ ⲙ̀ⲙⲱⲟⲩ.",
                "arabic": "وحل عليهم مثل ألسنة نار منقسمة على كل واحد منهم."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "and filled them with all knowledge, all understanding, and all spiritual wisdom, according to Your faithful promise.",
                "coptic": "Ⲟⲩⲟϩ ⲁϥⲙⲁϩⲟⲩ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲉ̀ⲙⲓ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ⲕⲁϯ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ⲥⲟⲫⲓⲁ ⲛⲓⲃⲉⲛ ⲙ̀ⲡ̀ⲛⲉⲩⲙⲁⲧⲓⲕⲏ: ⲕⲁⲧⲁ ⲡⲉⲕⲱϣ ⲉ̀ⲧⲉⲛϩⲟⲧ.",
                "arabic": "وملأهم من كل معرفة وكل فهم وكل حكمة روحية كوعدك الصادق."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "And they spoke in every language and they preached Your holy name to all the nations.",
                "coptic": "Ⲟⲩⲟϩ ⲁⲩⲥⲁϫⲓ ϧⲉⲛ ⲁⲥⲡⲓ ⲛⲓⲃⲉⲛ: ⲟⲩⲟϩ ⲁⲩϩⲓⲱⲓϣ ⲙ̀ⲡⲉⲕⲣⲁⲛ ⲉⲑⲟⲩⲁⲃ ⲛ̀ϩ̀ⲣⲏⲓ ϧⲉⲛ ⲛⲓⲉⲑⲛⲟⲥ ⲧⲏⲣⲟⲩ.",
                "arabic": "وتكلموا بكل اللغات، وبشروا بYسمك القدوس فى جميع الأمم."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "As for Peter and Paul, foremost among the apostles, the shadow of the one was healing the sick, whereas the handkerchiefs and aprons of the other were causing diseases to leave and evil spirits to come out.",
                "coptic": "Ⲡⲉⲧⲣⲟⲥ ⲇⲉ ⲛⲉⲙ Ⲡⲁⲩⲗⲟⲥ ⲡ̀ⲁⲛϫⲱϫ ⲥ̀ⲛⲁⲩ (ⲃ̅) ⲛ̀ⲛⲓⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ: ⲛⲉ ϣⲁⲣⲉ ⲧ̀ϧⲏⲓⲃⲓ ⲙ̀ⲡⲓⲟⲩⲁⲓ ⲙ̀ⲙⲱⲟⲩ ⲧⲁⲗϭⲟ ⲛ̀ⲛⲓϣⲱⲛⲓ: ⲟⲩⲟϩ ⲛⲓⲥⲟⲩⲇⲁⲣⲓⲟⲛ ⲛⲉⲙ ⲛⲓⲥⲓⲙⲓⲕⲩⲛⲑⲓⲛⲟⲛ ⲙ̀ⲡⲓⲕⲉⲟⲩⲁⲓ ⲛⲉ ϣⲁⲩⲑ̀ⲣⲉ ⲛⲓϣⲱⲛⲓ ϣⲉⲛⲱⲟⲩ: ⲟⲩⲟϩ ⲛ̀ⲧⲉ ⲛⲓⲡ̀ⲛⲉⲩⲙⲁ ⲉⲧϩⲱⲟⲩ ⲓ̀ ⲉ̀ⲃⲟⲗ.",
                "arabic": "أما بطرس وبولس الرسولان، فكان ظل أحدهما يشفى الأمراض، وكانت مناديل وعصائب الآخر تذهب الأمراض، وتخرج الأرواح الشريرة."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "And after they preached the Gospel of the kingdom and taught the nations, they shed their blood for Your name´s sake and received the crown of apostleship and of martyrdom.",
                "coptic": "Ⲟⲩⲟϩ ⲙⲉⲛⲉⲛⲥⲁ ⲑ̀ⲣⲟⲩϩⲓⲱⲓϣ ⲙ̀ⲡⲓⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲛ̀ⲧⲉ ϯⲙⲉⲧⲟⲩⲣⲟ: ⲟⲩⲟϩ ⲛ̀ⲧⲟⲩϯⲥ̀ⲃⲱ ⲛ̀ⲛⲓⲉⲑⲛⲟⲥ: ⲁⲩⲫⲱⲛ ⲙ̀ⲡⲟⲩⲥ̀ⲛⲟϥ ⲉⲑⲃⲉ ⲡⲉⲕⲣⲁⲛ: ⲟⲩⲟϩ ⲁⲩϭⲓ ⲙ̀ⲡⲓⲭ̀ⲗⲟⲙ ⲛ̀ⲧⲉ ϯⲙⲉⲧⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ ⲛⲉⲙ ⲫⲁ ϯⲙⲉⲧⲙⲁⲣⲧⲩⲣⲟⲥ.",
                "arabic": "وبعدما كرزا باٍنجيل الملكوت وعلما الأمم، سفكا دمهما من أجل إسمك، ونالا اٍكليل الرسولية واٍكليل الشهادة."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "O You who have granted His holy Disciples and honored Apostles the descent of the Spirit, the Paraclete, upon them and gave them authority to work healings, signs, and wonders-",
                "coptic": "Ⲱ̀ ⲫⲏⲉ̀ⲧⲁϥⲉⲣϩ̀ⲙⲟⲧ ⲛ̀ⲛⲉϥⲁ̀ⲅⲓⲟⲥ ⲙ̀ⲙⲁⲑⲏⲧⲏⲥ ⲟⲩⲟϩ ⲛ̀ⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ ⲉⲧⲧⲁⲓⲏⲟⲩⲧ: ⲙ̀ⲡ̀ϫⲓⲛⲓ̀ ⲉ̀ϧ̀ⲣⲏⲓ ⲉ̀ϫⲱⲟⲩ ⲛ̀ⲧⲉ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ ⲙ̀ⲡⲁⲣⲁⲕⲗⲏⲧⲟⲛ: ⲟⲩⲟϩ ⲁϥϯ ⲙ̀ⲡⲓⲉⲣϣⲓϣⲓ ⲛⲱⲟⲩ ⲉ̀ⲓ̀ⲣⲓ ⲛ̀ⲛⲓⲧⲁⲗϭⲟ ⲛⲉⲙ ⲛⲓⲙⲏⲓⲛⲓ ⲛⲉⲙ ⲛⲓϣ̀ⲫⲏⲣⲓ.",
                "arabic": "فيامن أنعم على تلاميذه القديسين ورسله المكرمين بحلول الروح المعزى عليهم، وأعطاهم السلطان أن يصنعوا الأشفية والآيات والعجائب."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "they proclaimed to us the good news of His holy name and restored us to the true faith of the Holy Trinity.",
                "coptic": "Ⲁⲩϩⲓϣⲉⲛⲛⲟⲩϥⲓ ⲛⲁⲛ ⲙ̀ⲡⲉϥⲣⲁⲛ ⲉⲑⲟⲩⲁⲃ: ⲟⲩⲟϩ ⲁⲩⲧⲁⲥⲑⲟⲛ ⲉ̀ⲡⲓⲛⲁϩϯ ⲙ̀ⲙⲏⲓ ⲛ̀ⲧⲉ Ϯⲧ̀ⲣⲓⲁⲥ ⲉⲑⲟⲩⲁⲃ.",
                "arabic": "وبشرونا بإسمه القدوس، وردونا اٍلى الاٍيمان الحقيقى بالثالوث القدوس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "We praise You, we bless You, we glorify You, and we give thanks to You on account of these great gifts.",
                "coptic": "Ⲧⲉⲛϩⲱⲥ ⲉ̀ⲣⲟⲕ ⲧⲉⲛⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲕ ⲧⲉⲛϯⲱ̀ⲟⲩ ⲛⲁⲕ ⲧⲉⲛⲟⲩⲱⲛϩ ⲛⲁⲕ ⲉ̀ⲃⲟⲗ: ⲉⲑⲃⲉ ⲛⲁⲓⲛⲓϣϯ ⲛ̀ϩ̀ⲙⲟⲧ.",
                "arabic": "نسبحك ونباركك ونمجدك ونشكرك لأجل هذه النعم العظيمة."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "And we ask You, O our Master, to also grant us the forgiveness of our sins,",
                "coptic": "Ⲟⲩⲟϩ ⲧⲉⲛϯϩⲟ ⲉ̀ⲣⲟⲕ Ⲡⲉⲛⲛⲏⲃ: ⲉⲑⲣⲉⲕⲉⲣⲭⲁⲣⲓⲍⲉⲥⲑⲉ ⲛⲁⲛ ⲟⲛ ⲙ̀ⲡ̀ⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲛⲉⲛⲛⲟⲃⲓ.",
                "arabic": "ونسألك يا سيدنا أن تنعم علينا بغفران خطايانا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "and to purify our hearts, our souls, our bodies, and our spirits,",
                "coptic": "Ⲟⲩⲟϩ ⲛ̀ⲧⲉⲕⲧⲟⲩⲃⲟ ⲛ̀ⲛⲉⲛϩⲏⲧ ⲛⲉⲙ ⲛⲉⲛⲯⲩⲭⲏ ⲛⲉⲙ ⲛⲉⲛⲥⲱⲙⲁ ⲛⲉⲙ ⲛⲉⲛⲡ̀ⲛⲉⲩⲙⲁ.",
                "arabic": "وتطهر قلوبنا ونفوسنا وأجسادنا وأرواحنا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "so that with a pure heart, we may dare with boldness, without fear, to cry to Your holy Father who is in the heavens, and say, \"Our Father ....\"",
                "coptic": "Ϫⲉ ϩⲓⲛⲁ ϧⲉⲛ ⲟⲩϩⲏⲧ ⲉϥⲟⲩⲁⲃ: ⲛ̀ⲧⲉⲛⲉⲣⲧⲟⲗⲙⲁⲛ ϧⲉⲛ ⲟⲩⲡⲁⲣⲣⲏⲥⲓⲁ ⲛ̀ⲁⲧⲉⲣϩⲟϯ: ⲉ̀ⲱϣ ⲟⲩⲃⲉ Ⲡⲉⲕⲓⲱⲧ ⲉⲑⲟⲩⲁⲃ ⲉⲧϧⲉⲛ ⲛⲓⲫⲏⲟⲩⲓ̀ ⲟⲩⲟϩ ⲉ̀ϫⲟⲥ: ϫⲉ Ⲡⲉⲛⲓⲱⲧ....",
                "arabic": "لكى بقلب طاهر نجرأ بدالة بغير خوف، أن نصرخ نحو أبيك القدوس الذى فى السموات، ونقول \"أبانا الذي...\""
              }
            ]
          }
        ]
      }
    ],
    "table_id": "fractions_adbaa87c02"
  },
  {
    "english_title": "Bright Saturday",
    "coptic_title": "Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ",
    "arabic_title": "سبت النور",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "O Jesus Christ, to whom belongs the name of salvation, who according to the multitude of His mercy descended into Hades and destroyed the power of death.",
                "coptic": "Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ ⲫⲁ ⲡⲓⲣⲁⲛ ⲛ̀ⲟⲩϫⲁⲓ: ⲫⲏⲉ̀ⲧⲉ ⲕⲁⲧⲁ ⲡ̀ⲁ̀ϣⲁⲓ ⲛ̀ⲧⲉ ⲡⲉϥⲛⲁⲓ ⲁϥϣⲉⲛⲁϥ ⲉ̀ⲡⲉⲥⲏⲧ ⲉ̀Ⲁ̀ⲙⲉⲛϯ ⲁϥⲕⲱⲣϥ ⲙ̀ⲡ̀ⲁ̀ⲙⲁϩⲓ ⲙ̀ⲫ̀ⲙⲟⲩ.",
                "arabic": "يا يسوع المسيح ذا الإسم المخلص، الذي بكثرة رحمته نزل إلى الجحيم وأبطل عِز الموت."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "You are the King of ages, the Immortal, the Everlasting, the Logos of God who are above all, the Shepherd of the rational sheep,",
                "coptic": "Ⲛ̀ⲑⲟⲕ ⲡⲉ Ⲡ̀ⲟⲩⲣⲟ ⲛ̀ⲧⲉ ⲛⲓⲉ̀ⲱⲛ: Ⲡⲓⲁⲑⲙⲟⲩ Ⲡⲓϣⲁⲉ̀ⲛⲉϩ: Ⲡⲓⲗⲟⲅⲟⲥ ⲛ̀ⲧⲉ Ⲫ̀ⲛⲟⲩϯ ⲉⲧ ϩⲓϫⲉⲛ ⲡⲓⲉ̀ⲡ̀ⲧⲏⲣϥ: Ⲡⲓⲙⲁⲛⲉ̀ⲥⲱⲟⲩ ⲛ̀ⲧⲉ ⲛⲓⲉ̀ⲥⲱⲟⲩ ⲛ̀ⲗⲟⲅⲓⲕⲟⲛ.",
                "arabic": "أنت هو ملك الدهور، غير المائت، الأبدي، كلمة الله الذي على الكل، راعي الخراف الناطقة."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "the High Priest of the good things to come, who ascended into the heavens and has become higher than the heavens.",
                "coptic": "Ⲡⲓⲁⲣⲭⲏⲉ̀ⲣⲉⲩⲥ ⲛ̀ⲧⲉ ⲛⲓⲁ̀ⲅⲁⲑⲟⲛ ⲉⲑⲛⲁϣⲱⲡⲓ: ⲫⲏⲉ̀ⲧⲁϥϣⲉⲛⲁϥ ⲉ̀ⲡ̀ϣⲱⲓ ⲉ̀ⲛⲓⲫⲏⲟⲩⲓ̀: ⲁϥⲉⲣⲥⲁⲡ̀ϣⲱⲓ ⲛ̀ⲛⲓⲫⲏⲟⲩⲓ̀.",
                "arabic": "رئيس كهنة الخيرات العتيدة، الذي صعد إلى السموات وصار فوق السموات."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "And He went within the veil to the place of the Holy of Holies, the place into which no one of man's nature can enter.",
                "coptic": "Ⲁϥϣⲉⲛⲁϥ ⲥⲁϧⲟⲩⲛ ⲙ̀ⲡⲓⲕⲁⲧⲁⲡⲉⲧⲁⲥⲙⲁ: ⲡⲓⲙⲁ ⲉⲑⲟⲩⲁⲃ ⲛ̀ⲧⲉ ⲛⲏⲉⲑⲟⲩⲁⲃ: ⲡⲓⲙⲁ ⲉ̀ⲧⲉ ⲙ̀ⲡⲁⲣⲉ ϩ̀ⲗⲓ ⲙ̀ⲫⲩⲥⲓⲥ ⲛ̀ⲣⲱⲙⲓ ϩⲱⲗ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲣⲟϥ.",
                "arabic": "ودخل داخل الحجاب، موضع قدس الأقداس، الموضع الذي لا يدخل إليه ذو طبيعة بشرية."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "He became a forerunner on our behalf, having become high priest forever according to the order of Melchizedek.",
                "coptic": "Ⲁϥϣⲱⲡⲓ ⲉϥⲟⲓ ⲙ̀ⲡ̀ⲣⲟⲇⲣⲟⲙⲟⲥ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲛ: ⲉ̀ⲁϥϣⲱⲡⲓ ⲉϥⲟⲓ ⲛ̀ⲁⲣⲭⲏⲉ̀ⲣⲉⲩⲥ ϣⲁ ⲉ̀ⲛⲉϩ ⲕⲁⲧⲁ ⲧ̀ⲧⲁⲝⲓⲥ ⲙ̀Ⲙⲉⲗⲭⲓⲥⲉⲇⲉⲕ.",
                "arabic": "وسار سابقاً عنا، صائراً رئيس كهنة إلى الأبد على رتبة ملكي صادق."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "You are He, concerning whom the prophet Isaiah, prophesied, saying, \"As a sheep, He was led to the slaughter. And as a lamb silent before His shearer, so He opened not His mouth. In His humiliation His judgment was taken away, and who shall declare His generation?\"",
                "coptic": "Ⲛ̀ⲑⲟⲕ ⲡⲉ ⲉ̀ⲧⲁ Ⲏ̀ⲥⲁⲏ̀ⲁⲥ ⲡⲓⲡ̀ⲣⲟⲫⲏⲧⲏⲥ ⲉⲣⲡ̀ⲣⲟⲫⲏⲧⲉⲩⲓⲛ ⲉⲑⲃⲏⲧⲕ ⲉϥϫⲱ ⲙ̀ⲙⲟⲥ: ϫⲉ ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ⲟⲩⲉ̀ⲥⲱⲟⲩ ⲁⲩⲉⲛϥ ⲉ̀ⲡ̀ϧⲟⲗϧⲉⲗ: ⲟⲩⲟϩ ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ⲟⲩϩⲓⲏⲃ ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲙ̀ⲫⲏⲉⲧϧⲱⲕ ⲙ̀ⲙⲟϥ ⲉϥⲟⲓ ⲛ̀ⲁⲧⲥ̀ⲙⲏ: ⲡⲁⲓⲣⲏϯ ⲛ̀ϥ̀ⲟⲩⲱⲛ ⲛ̀ⲣⲱϥ ⲁⲛ: ⲁⲩⲱ̀ⲗⲓ ⲙ̀ⲡⲉϥϩⲁⲡ ϧⲉⲛ ⲡⲉϥⲑⲉⲃⲓⲟ: ⲧⲉϥⲅⲉⲛⲉⲁ̀ ⲇⲉ ⲛⲓⲙ ⲡⲉⲑⲛⲁϣ̀ⲫⲓⲣⲓ ⲉ̀ⲣⲟⲥ.",
                "arabic": "أنت هو الذي تنبأ من أجلك أشعياء النبي قائلاً: \"مثل خروف سيق إلى الذبح، ومثل حمل بلا صوت أمام الذي يجزه، هكذا لا يفتح فاه. رُفِع حُكمُه في تواضعه، وجيله من يقدر أن يَقُصَّه؟\""
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "You were wounded on account of our sins and were weakened for our iniquities. The chastisement of our peace was upon You, and with Your bruises, we were healed. All we like sheep have gone astray.",
                "coptic": "Ⲁⲕϭⲓ ⲉⲣϧⲟⲧ ⲉⲑⲃⲉ ⲛⲉⲛⲛⲟⲃⲓ: ⲟⲩⲟϩ ⲁⲕϣⲱⲛⲓ ⲉⲑⲃⲉ ⲛⲉⲛⲁ̀ⲛⲟⲙⲓⲁ ⲧ̀ⲥ̀ⲃⲱ ⲛ̀ⲧⲉⲛϩⲓⲣⲏⲛⲏ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲕ: ϧⲉⲛ ⲛⲉⲕⲗⲉⲗⲉⲭⲏⲙⲓ ⲁⲛⲟⲩϫⲁⲓ: ⲛⲁⲛⲥⲱⲣⲉⲙ ⲧⲏⲣⲉⲛ ⲡⲉ ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ϩⲁⲛⲉ̀ⲥⲱⲟⲩ.",
                "arabic": "جُرحت لأجل خطايانا، وتوجعت لأجل آثامنا، تأديب سلامنا عليك، وبجراحاتك شفينا، كنا كلنا ضالين مثل خراف."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "You have come, O our Master, and saved us through the true knowledge of Your Cross, and granted us the tree of life, which is Your divine Body and true Blood.",
                "coptic": "Ⲁⲕⲓ̀ Ⲡⲉⲛⲛⲏⲃ ⲁⲕⲛⲁϩⲙⲉⲛ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲡⲓⲉ̀ⲙⲓ ⲙ̀ⲙⲏⲓ ⲛ̀ⲧⲉ Ⲡⲉⲕⲥ̀ⲧⲁⲩⲣⲟⲥ: ⲁⲕⲉⲣϩ̀ⲙⲟⲧ ⲛⲁⲛ ⲙ̀ⲡⲓϣ̀ϣⲏⲛ ⲛ̀ⲧⲉ ⲡ̀ⲱⲛϧ: ⲉ̀ⲧⲉ Ⲡⲉⲕⲥⲱⲙⲁ ⲛ̀ⲛⲟⲩϯ ⲡⲉ ⲛⲉⲙ Ⲡⲉⲕⲥ̀ⲛⲟϥ ⲛ̀ⲁ̀ⲗⲏⲑⲓⲛⲟⲛ.",
                "arabic": "أتيت يا سيدنا وأنقذتنا بمعرفة صليبك الحقيقية. وأنعمت لنا بشجرة الحياة التي هي جسدك الإلهي ودمك الحقيقي."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Therefore, we praise You, we bless You, we serve You, we worship You, we glorify You, and we give thanks to You at all times.",
                "coptic": "Ⲉⲑⲃⲉ ⲫⲁⲓ ⲧⲉⲛϩⲱⲥ ⲉ̀ⲣⲟⲕ ⲧⲉⲛⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲕ ⲧⲉⲛϣⲉⲙϣⲓ ⲙ̀ⲙⲟⲕ ⲧⲉⲛⲟⲩⲱϣⲧ ⲙ̀ⲙⲟⲕ ⲧⲉⲛϯⲱ̀ⲟⲩ ⲛⲁⲕ ⲧⲉⲛϣⲉⲡϩ̀ⲙⲟⲧ ⲛ̀ⲧⲟⲧⲕ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ.",
                "arabic": "من أجل هذا نسبحك، ونباركك، ونخدمك، ونسجد لك، ونمجدك، ونشكرك كل حين."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "We ask and entreat You, O God, the Lover of mankind, receive our sacrifice from our hands, O our Master, as You have received the gifts, the incense, and the supplications of the patriarchs, the prophets, the Apostles, and all Your saints.",
                "coptic": "Ⲧⲉⲛϯϩⲟ ⲟⲩⲟϩ ⲧⲉⲛⲧⲱⲃϩ ⲙ̀ⲙⲟⲕ Ⲡⲓⲙⲁⲓⲣⲱⲙⲓ Ⲫ̀ⲛⲟⲩϯ: ϣⲉⲡ ⲡⲉⲛϣⲟⲩϣⲱⲟⲩϣⲓ ⲛ̀ⲧⲟⲧⲉⲛ Ⲡⲉⲛⲛⲏⲃ: ⲙ̀ⲫ̀ⲣⲏϯ ⲉ̀ⲧⲁⲕϣⲱⲡ ⲉ̀ⲣⲟⲕ ⲛ̀ⲛⲓⲇⲱⲣⲟⲛ ⲛⲉⲙ ⲛⲓⲥ̀ⲑⲟⲓⲛⲟⲩϥⲓ ⲛⲉⲙ ⲛⲓϯϩⲟ ⲛ̀ⲛⲓⲡⲁⲧⲣⲓⲁⲣⲭⲏⲥ ⲛⲉⲙ ⲛⲓⲡ̀ⲣⲟⲫⲏⲧⲏⲥ ⲛⲉⲙ ⲛⲓⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ ⲛⲉⲙ ⲛⲏⲉⲑⲟⲩⲁⲃ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲁⲕ.",
                "arabic": "نسأل ونطلب إليك يا محب البشر، أللهم إقبل ذبيحتنا منا يا سيدنا، كما قبلت قرابين وبخورات وسؤالات رؤساء الآباء والأنبياء والرسل وجميع قديسيك."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Purify our souls, our bodies, our spirits, and our consciences,",
                "coptic": "Ⲙⲁⲧⲟⲩⲃⲟ ⲛ̀ⲛⲉⲛⲯⲩⲭⲏ ⲛⲉⲙ ⲛⲉⲛⲥⲱⲙⲁ ⲛⲉⲙ ⲛⲉⲛⲡ̀ⲛⲉⲩⲙⲁ ⲛⲉⲙ ⲛⲉⲛⲥⲩⲛⲓⲇⲏⲥⲓⲥ.",
                "arabic": "طهر نفوسنا، وأجسادنا، وأرواحنا، ونياتنا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "so that with a pure heart, an enlightened soul, an unashamed face, a faith unfeigned, a perfect love, and a firm hope,",
                "coptic": "Ϩⲟⲡⲱⲥ ϧⲉⲛ ⲟⲩϩⲏⲧ ⲉϥⲟⲩⲁⲃ: ⲛⲉⲙ ⲟⲩⲯⲩⲭⲏ ⲉ̀ⲁⲥϭⲓⲟⲩⲱⲓⲛⲓ: ⲛⲉⲙ ⲟⲩϩⲟ ⲛ̀ⲁⲧϭⲓϣⲓⲡⲓ: ⲛⲉⲙ ⲟⲩⲛⲁϩϯ ⲛ̀ⲁⲧⲙⲉⲧϣⲟⲃⲓ: ⲛⲉⲙ ⲟⲩⲁ̀ⲅⲁⲡⲏ ⲉⲥϫⲏⲕ ⲉ̀ⲃⲟⲗ: ⲛⲉⲙ ⲟⲩϩⲉⲗⲡⲓⲥ ⲉⲥⲧⲁϫⲣⲏⲟⲩⲧ.",
                "arabic": "لكي بقلب طاهر، ونفس مستنيرة، ووجه غير مخزي، وإيمان بغير رياء، ومحبة كاملة، ورجاء ثابت."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "we may dare with boldness, without fear, to say the holy prayer, which You have given to Your holy Disciples and saintly Apostles, saying to them, \"Whenever you pray, entreat in this manner and say, Our Father....\"",
                "coptic": "Ⲛ̀ⲧⲉⲛⲉⲣⲧⲟⲗⲙⲁⲛ ϧⲉⲛ ⲟⲩⲡⲁⲣⲣⲏⲥⲓⲁ ⲛ̀ⲁⲧⲉⲣϩⲟϯ ⲉ̀ϫⲱ ⲛ̀ϯⲉⲩⲭⲏ ⲉⲑⲟⲩⲁⲃ: ⲑⲏⲉ̀ⲧⲁⲕⲧⲏⲓⲥ ⲉ̀ⲧⲟⲧⲟⲩ ⲛ̀ⲛⲏⲉ̀ⲧⲉ ⲛⲟⲩⲕ ⲛ̀ⲁ̀ⲅⲓⲟⲥ ⲙ̀ⲙⲁⲑⲏⲧⲏⲥ ⲟⲩⲟϩ ⲛ̀ⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ ⲉⲑⲟⲩⲁⲃ ⲉⲕϫⲱ ⲙ̀ⲙⲟⲥ ⲛⲱⲟⲩ: ϫⲉ ⲉ̀ϣⲱⲡ ⲁ̀ⲣⲉⲧⲉⲛϣⲁⲛⲉⲣⲡ̀ⲣⲟⲥⲉⲩⲭⲉⲥⲑⲉ ⲧⲱⲃϩ ⲙ̀ⲡⲁⲓⲣⲏϯ ⲟⲩⲟϩ ⲁ̀ϫⲟⲥ: ϫⲉ Ⲡⲉⲛⲓⲱⲧ ....",
                "arabic": "نجسر بدالة بغير خوف أن نقول الصلاة المقدسة التي سلمتها لتلاميذك القديسين، ورسلك الأطهار قائلاً لهم: \"متى صليتم فأطلبوا هكذا، وقولوا: أبانا الذي...\""
              }
            ]
          }
        ]
      }
    ],
    "table_id": "fractions_37f257f3c9"
  },
  {
    "english_title": "Covenant Thursday",
    "coptic_title": "Ⲁⲥϣⲱⲡⲓ ⲇⲉ ϧⲉⲛ ⲛⲓⲉ̀ϩⲟⲟⲩ",
    "arabic_title": "خميس العهد",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "And it came to pass in the days when God wanted to test Abraham and know his heart and His love for Him,",
                "coptic": "Ⲁⲥϣⲱⲡⲓ ⲇⲉ ϧⲉⲛ ⲛⲓⲉ̀ϩⲟⲟⲩ ⲉ̀ⲧⲁ Ⲫ̀ⲛⲟⲩϯ ⲟⲩⲱϣ ⲉ̀ϭⲱⲛⲧ ⲛ̀Ⲁⲃⲣⲁⲁⲙ ⲟⲩⲟϩ ⲛ̀ⲧⲉϥⲉ̀ⲙⲓ ⲉ̀ⲡⲉϥϩⲏⲧ ⲛⲉⲙ ⲡⲉϥⲙⲉⲓ ⲉϧⲟⲩⲛ ⲉ̀ⲣⲟϥ ⲟⲩⲟϩ ⲡⲉϫⲁϥ ⲛⲁϥ ϫⲉ Ⲁⲃⲣⲁⲁⲙ Ⲁⲃⲣⲁⲁⲙ ϭⲓ ⲙ̀ⲡⲉⲕⲙⲉⲛⲣⲏⲧ ⲛ̀ϣⲏⲣⲓ Ⲓⲥⲁⲁⲕ ⲟⲩⲟϩ ⲁ̀ⲛⲓⲧϥ ⲛⲏⲓ ⲛ̀ⲟⲩϭ̀ⲗⲓⲗ ϩⲓϫⲉⲛ ⲡⲓⲧⲱⲟⲩ ⲉϯⲛⲁⲧⲁⲙⲟⲕ ⲉⲣⲟϥ.",
                "arabic": "وحدث فى الأيام التى أراد اللّه أن يجرب إبراهيم ويعلم قلبه ومحبته فيه ."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "That He said to him, \"Abraham, Abraham, take your beloved son, Isaac, and offer him to Me as a burnt offering, upon the mountain of which I tell you.\"",
                "coptic": "Ⲁϥⲧⲱⲛϥ ⲇⲉ ⲛ̀ϫⲉ Ⲁⲃⲣⲁⲁⲙ ⲛ̀ⲧⲟⲟⲩⲓ̀ ⲟⲩⲟϩ ⲁϥϫⲱⲕ ⲛ̀ⲧⲉϥⲉ̀ⲱ̀ ⲁϥϭⲓ ⲇⲉ ⲛ̀ⲁ̀ⲗⲟⲩ ⲃ̅ ⲛⲉⲙ Ⲓⲥⲁⲁⲕ ⲡⲉϥϣⲏⲣⲓ ⲁϥϭⲓ ⲛ̀ⲟⲩϫⲟⲣϯ ⲛⲉⲙ ⲟⲩⲭ̀ⲣⲱⲙ ⲁϥⲙⲟϣⲓ ⲉ̀ⲃⲟⲗ ϩⲓϫⲉⲛ ⲡⲓⲕⲁϩⲓ ⲟⲩⲟϩ ⲁϥⲛⲁⲩ ⲉ̀ⲡⲓⲙⲁ ϩⲓ ⲫ̀ⲟⲩⲉⲓ ⲉ̀ⲧⲁ Ⲡ̀ⲟ̅ⲥ̅ ⲧⲁⲙⲟϥ ⲉ̀ⲣⲟϥ.",
                "arabic": "أنه قال له: إبراهيم إبراهيم خذ إبنك الحبيب إسحق وقدمه لى محرقة على الجبل الذى أعلمك به."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "And Abraham rose up in the morning and saddled his donkey, took two servants and Isaac his son. And he took a knife and fire, walked on the earth, and saw from afar the place of which the Lord had told him.",
                "coptic": "Ⲟⲩⲟϩ ⲡⲉϫⲁϥ ⲛ̀ⲛⲉϥⲁⲗⲱⲟⲩⲓ̀ ϫⲉ ϩⲉⲙⲥⲓ ⲛ̀ⲑⲱⲧⲉⲛ ⲙ̀ⲡⲁⲓ ⲙⲁ ⲛⲉⲙ ϯⲉ̀ⲱ̀ ⲁ̀ⲛⲟⲕ ⲇⲉ ⲛⲉⲙ Ⲓⲥⲁⲁⲕ ⲡⲁϣⲏⲣⲓ ⲧⲉⲛⲛⲁϣⲉⲛⲁⲛ ⲛ̀ⲧⲉⲛⲟⲩⲱϣⲧ ⲟⲩⲟϩ ⲛ̀ⲧⲉⲛⲧⲁⲥⲑⲟ ϩⲁⲣⲱⲧⲉⲛ. Ⲁϥϭⲓ ⲇⲉ ⲛ̀ϫⲉ Ⲁⲃⲣⲁⲁⲙ ⲛ̀ⲛⲓⲣⲱⲕϩ ⲛ̀ⲧⲉ ⲡⲓϭ̀ⲗⲓⲗ ⲟⲩⲟϩ ⲁϥⲧⲁⲗⲱⲟⲩ ⲉ̀ϫⲉⲛ Ⲓⲥⲁⲁⲕ ⲡⲉϥϣⲏⲣⲓ ⲁϥϭⲓ ⲇⲉ ⲙ̀ⲡⲓⲭ̀ⲣⲱⲙ ϧⲉⲛ ⲧⲉϥϫⲓϫ ⲛⲉⲙ ϯϫⲟⲣϯ.",
                "arabic": "فقام إبراهيم باكراً وأسرج دابته ، وأخذ غلامين وإسحق إبنه. وأخذ سكيناً وناراً. ومشى على الأرض فرأى الموضع من بعيد الذى أعلمه به الرب."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "And he said to his servants, \"You remain in this place with the donkey. I and Isaac, my son, shall go to worship, and return to you.\"",
                "coptic": "Ⲡⲉϫⲉ Ⲓⲥⲁⲁⲕ ⲇⲉ ⲙ̀ⲡⲉϥⲓⲱⲧ ϫⲉ ⲡⲁⲓⲱⲧ ϩⲏⲡⲡⲉ ⲓⲥ ⲡⲓⲭ̀ⲣⲱⲙ ⲛⲉⲙ ⲡⲓⲣⲱⲕϩ ⲁϥⲑⲱⲛ ⲡⲓⲉ̀ⲥⲱⲟⲩ ⲉ̀ⲧⲉⲛⲛⲁⲉⲛϥ ⲉ̀ⲡⲓϭⲗⲓⲗ ⲡⲉϫⲉ Ⲁⲃⲣⲁⲁⲙ ⲇⲉ ⲛⲁϥ ϫⲉ ⲫϯ ⲫⲏⲉ̀ⲧⲁϥⲟⲩⲁϩⲥⲁϩⲛⲓ ⲛⲁⲛ ⲉ̀ⲧⲁⲗⲟ ⲛⲁϥ ⲛ̀ⲟⲩⲑⲩⲥⲓⲁ̀ ⲛ̀ⲑⲟϥ ⲉⲑⲛⲁⲛⲁⲩ ⲉⲟⲩⲉ̀ⲥⲱⲟⲩ ⲛⲁϥ ⲉ̀ⲡϭ̀ⲗⲓⲗ ⲡⲁϣⲏⲣⲓ",
                "arabic": "فقال لغلاميه: إجلسا أنتما ههنا مع الدابة. وأما أنا وإسحق إبنى فنذهب ونسجد ثم نرجع إليكما ."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "And Abraham took the firewood for the burnt offering, and laid it upon Isaac, his son, and took fire in his hand, and the knife. And Isaac spoke to his father, saying, \"My father, behold the fire and the wood, but where is the lamb which we shall offer as a burnt offering?\"",
                "coptic": "Ⲁϥϭⲓ ⲇⲉ ⲛ̀ϩⲁⲛⲱ̀ⲛⲓ ⲛ̀ϫⲉ Ⲁⲃⲣⲁⲁⲙ ⲁϥⲕⲱⲧ ⲛ̀ⲟⲩⲙⲁⲛ̀ⲉⲣⲱⲟⲩϣⲓ ⲁϥϭⲓ ⲛ̀ⲛⲓⲣⲱⲕϩ ⲁϥⲧⲁⲗⲱⲟⲩ ϩⲓϫⲉⲛ ⲡⲓⲙⲁⲛ̀ⲉⲣϣⲱⲟⲩϣⲓ ⲟⲩⲟϩ ⲁϥϭⲓ ⲛ̀Ⲓⲥⲁⲁⲕ ⲡⲉϥϣⲏⲣⲓ ⲁϥⲥⲟⲛϩϥ ⲁϥⲧⲁⲗⲟϥ ⲉ̀ϩⲣⲏⲓ ⲉϫⲉⲛ ⲡⲓⲙⲁⲛⲉⲣϣⲱⲟⲩϣⲓ ⲁϥϭⲓ ⲛ̀ϯϫⲟⲣϯ ⲉ̀ϧⲉⲗϧⲱⲗϥ.",
                "arabic": "وأخذ إبراهيم حطب المحرقة ووضعه على إسحق إبنه ، وأخذ بيده النار والسكين. فقال إسحق لأبيه: يا أبتاه ، هوذا النار والحطب ، وأين الخروف الذى نقدمه للمحرقة؟"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "And Abraham said to him, \"God, who commanded us to offer Him a sacrifice, will provide for Himself the lamb for a burnt offering, my son.\"",
                "coptic": "Ⲟⲩⲟϩ ⲁ̀ⲡⲓⲁⲅⲅⲉⲗⲟⲥ ⲛ̀ⲧⲉ Ⲡ̀ⲟ̅ⲥ̅ ⲙⲟⲩϯ ⲉⲑⲃⲉ Ⲁⲃⲣⲁⲁⲙ ⲉϥϫⲱ ⲙ̀ⲙⲟⲥ ⲛⲁϥ ϫⲉ Ⲁⲃⲣⲁⲁⲙ Ⲁⲃⲣⲁⲁⲙ ⲁ̀ⲛⲁⲩ ⲙ̀ⲡⲉⲣϭⲟϩ ⲉ̀ⲡⲉⲕⲁⲗⲟⲩ ⲟⲩⲇⲉ ⲙ̀ⲡⲉⲣⲓ̀ⲣⲓ ⲛⲁϥ ⲛ̀ⲟⲩⲡⲉⲧϩⲱⲟⲩ.",
                "arabic": "فقال له إبراهيم: إن اللّه الذى أمرنا أن نرفع له ذبيحة هو يرى حملاً له للمحرقة يا إبنى."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "And Abraham took stones and built an altar, and took the firewood and laid it upon the altar, and took Isaac, his son, bound him and laid him on the altar, and took the knife to slay him.",
                "coptic": "Ⲉ̀ⲧⲁϥⲛⲁⲩ ⲛ̀ϫⲉ Ⲡ̀ⲟ̅ⲥ̅ ⲉ̀ⲡⲉⲕⲙⲉⲓ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲣⲟϥ ⲟⲩⲟϩ ⲡⲉϫⲁϥ ϫⲉ ⲁ̀ⲛⲟⲕ ⲡⲉ Ⲡ̀ⲟ̅ⲥ̅ Ⲡⲉⲕⲛⲟⲩϯ ⲁⲓⲱⲣⲕ ⲙ̀ⲙⲟⲓ ϫⲉ ϧⲉⲛ ⲟⲩⲥ̀ⲙⲟⲩ ϧⲉⲛ ⲟⲩⲁ̀ϣⲁⲓ ⲉⲓ ⲉ̀ⲑ̀ⲣⲉ ⲡⲉⲕϫ̀ⲣⲟϫ ⲁ̀ϣⲁⲓ.",
                "arabic": "وأخذ إبراهيم حجارة وبنى مذبحاً. وأخذ الحطب ورفعه على المذبح ، وأخذ إسحق إبنه وربطه ووضعه على المذبح ، وأخذ السكين ليذبحه."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "And the Angel of the Lord called to Abraham, saying to him, \"Abraham, Abraham, Behold, do touch not your hand on your lad, or do him any harm. When the Lord saw your love for Him, He said, `I am the Lord your God. By Myself I have sworn that in blessing I will bless you, and in multiplying I will multiply your seed.´",
                "coptic": "Ⲟⲩⲟϩ ⲁϥϥⲁⲓ ⲛ̀ⲛⲉϥⲃⲁⲗ ⲛ̀ϫⲉ Ⲁⲃⲣⲁⲁⲙ ⲁϥⲛⲁⲩ ⲉ̀ⲟⲩⲉ̀ⲥⲱⲟⲩ ⲉϥⲭⲏ ϩⲓϫⲉⲛ ⲡⲓϣ̀ϣⲏⲛ ⲉϥⲙⲏⲣ ϧⲉⲛ ⲡⲉϥⲧⲁⲡⲃ̅ ⲟⲩⲟϩ ⲁϥⲭⲱ ⲛ̀Ⲓⲥⲁⲁⲕ ⲡⲉϥϣⲏⲣⲓ ⲁϥϭⲓ ⲙ̀ⲡⲓⲉ̀ⲥⲱⲟⲩ ⲟⲩⲟϩ ⲁϥⲉⲛϥ ⲉ̀ϩ̀ⲣⲏⲓ ⲛ̀ⲟⲩϭ̀ⲗⲓⲗ ⲛ̀ⲧⲉϥϣⲉⲃⲓⲱ.",
                "arabic": "وان ملاك الرب نادى إبراهيم قائلاً: إبراهيم إبراهيم ، أنظر لا تلمس فتاك ولا تصنع به شراً. لما نظر الرب محبتك فيه فقال: إنى إنا هو الرب إلهك ، أقسمت بذاتى إنى بالبركة أباركك ، وبالكثرة أكثر نسلك."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "And Abraham lifted up his eyes and saw a ram laid upon the tree, caught by its horns. So he left Isaac, his son, and took the ram, and offered it up as a burnt offering-instead of him.",
                "coptic": "Ⲡ̀ϧⲟⲗϧⲉⲗ ⲇⲉ ⲛ̀Ⲓⲥⲁⲁⲕ ⲛⲉ ⲟⲩϭⲱⲣⲉⲙ ⲡⲉ ⲉ̀ⲡⲓⲫⲱⲛ ⲉ̀ⲃⲟⲗ ⲙ̀ⲡ̀ⲥ̀ⲛⲟϥ ⲛ̀ⲧⲉ Ⲡⲭ̅ⲥ̅ Ⲡ̀ϣⲏⲣⲓ ⲙ̀Ⲫ̀ⲛⲟⲩϯ ϩⲓϫⲉⲛ ⲡⲓⲥ̀ⲧⲁⲩⲣⲟⲥ ⲉⲑⲃⲉ ⲡ̀ⲟⲩϫⲁⲓ ⲙ̀ⲡⲓⲕⲟⲥⲙⲟⲥ.",
                "arabic": "فرفع إبراهيم عينيه فنظر خروفا عند الشجرة موثقاً بقرنيه ، فترك إسحق إبنه وأخذ الخروف وأصعده محرقة عوضاً عنه."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Thus, the slaying of Isaac was a type of the shedding of the Blood of Christ, the Son of God, on the Cross for the salvation of the world. And as Isaac carried the firewood for the burnt offering, likewise Christ carried the wood of the Cross. And as Isaac returned alive, likewise Christ rose alive, from the dead and appeared to His Holy disciples.",
                "coptic": "Ⲟⲩⲟϩ ⲕⲁⲧⲁ ⲫ̀ⲣⲏϯ ⲉ̀ⲧⲁ Ⲓⲥⲁⲁⲕ ⲱ̀ⲗⲓ ⲛ̀ⲛⲓⲣⲱⲕϩ ⲛ̀ⲧⲉ ⲡⲓϭⲗⲓⲗ ⲡⲁⲓⲣⲏϯ ⲁϥⲱ̀ⲗⲓ ⲛ̀ϫⲉ Ⲡⲭ̅ⲥ̅ ⲙ̀ⲡⲓϣⲉ ⲛ̀ⲧⲉ ⲡⲓⲥ̀ⲧⲁⲩⲣⲟⲥ.",
                "arabic": "فذبح إسحق كان إشارة إلى هرق دم المسيح إبن اللّه على الصليب عن خلاص العالم. وكما حمل إسحق حطب المحرقة ، كذلك حمل المسيح خشبة الصليب. وكما رجع إسحق حياً هكذا أيضا قام المسيح حيا من الأموات، وظهر لتلاميذه القديسين."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "O God, who received the sacrifice of our father Abraham, receive this sacrifice from our hands in this hour. Bless these gifts. Bless those on whose behalf they have been offered, and repose the souls of those who have died.",
                "coptic": "Ⲟⲩⲟϩ ⲕⲁⲧⲁ ⲫ̀ⲣⲏϯ ⲉ̀ⲧⲁ Ⲓⲥⲁⲁⲕ ⲧⲁⲥⲑⲟ ⲉϥⲱⲛϧ ⲡⲁⲓⲣⲏϯ ϩⲱϥ Ⲡⲭ̅ⲥ̅ ⲁϥⲧⲱⲛϥ ⲉϥⲟⲛϧ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲛⲏⲉⲑⲙⲱⲟⲩⲧ ⲟⲩⲟϩ ⲁϥⲟⲩⲟⲛϩϥ ⲛ̀ⲛⲉϥⲁ̀ⲅⲓⲟⲥ ⲙ̀ⲙⲁⲑⲏⲧⲏⲥ.",
                "arabic": "اللهم الذى قبل ذبيحة أبينا إبراهيم، إقبل هذه الذبيحة منا فى هذه الساعة. بارك هذه القرابين، بارك الذين قدمت عنهم . نيح نفوس الراقدين."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "May Christ bless the hearts and spirits of us all, so that with a pure heart, an enlightened soul, an unashamed face, a faith unfeigned, a perfect love, and a firm hope, we may dare with boldness, without fear, to pray to You, O God, the Holy Father who is in the heavens, and say, <br/>",
                "coptic": "Ⲫ̀ⲛⲟⲩϯ ⲫⲏⲉ̀ⲧⲁϥϭⲓ ⲛ̀ϯⲑⲩⲥⲓⲁ̀ ⲛ̀ⲧⲉ ⲡⲉⲛⲓⲱⲧ Ⲁⲃⲣⲁⲁⲙ ϭⲓ ⲛ̀ⲧⲁⲓ ⲑⲩⲥⲓⲁ ⲛ̀ⲧⲟⲧⲉⲛ ϧⲉⲛ ⲧⲁⲓ ⲟⲩⲛⲟⲩ ⲑⲁⲓ ⲥ̀ⲙⲟⲩ ⲉ̀ⲛⲁⲓ ⲇⲱⲣⲟⲛ ⲛⲁⲓ ⲥ̀ⲙⲟⲩ ⲉ̀ⲛⲏⲉ̀ⲧⲁⲩⲉ̀ⲛⲟⲩ ⲉ̀ϫⲱⲟⲩ ⲙⲁⲙ̀ⲧⲟⲛ ⲛ̀ⲛⲓⲯⲩⲭⲏ ⲛ̀ⲛⲏⲉ̀ⲧⲁⲩⲙⲟⲩ ⲙⲁⲣⲉϥⲥ̀ⲙⲟⲩ ⲛ̀ϫⲉ Ⲡⲭ̅ⲥ̅ ⲉ̀ϫⲉⲛ ⲛⲉⲛϩⲏⲧ ⲧⲏⲣⲟⲩ ⲛⲉⲙ ⲛⲉⲛⲡ̀ⲛⲉⲩⲙⲁ.",
                "arabic": "فليبارك المسيح على جميع قلوبنا وأرواحنا. لكى بقلب طاهر ، ونفس مستنيرة ، ووجه غير مخزى ، وإيمان بلا رياء ، ومحبة كاملة ، ورجاء ثابت. نجسر بدالة بغير خوف ، أن ندعوك يا الله الآب القدوس الذى فى السموات ، ونقول:<br/>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "coptic": "Ϫⲉ ϩⲓⲛⲁ ϧⲉⲛ ⲟⲩϩⲏⲧ ⲉϥⲟⲩⲁⲃ."
              }
            ]
          }
        ]
      }
    ],
    "table_id": "fractions_1b18ddda05"
  },
  {
    "english_title": "Epiphany",
    "coptic_title": "Ⲉ̀ⲁⲕϯ ⲛⲁⲛ ⲙ̀ⲡⲓϩ̀ⲙⲟⲧ",
    "arabic_title": "قسمة عيد الغطاس",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "As You have bestowed upon us the grace of sonship through the washing of regeneration and renewing of the Holy Spirit,",
                "coptic": "Ⲉ̀ⲁⲕϯ ⲛⲁⲛ ⲙ̀ⲡⲓϩ̀ⲙⲟⲧ ⲛ̀ⲧⲉ ϯⲙⲉⲧϣⲏⲣⲓ: ϩⲓⲧⲉⲛ ⲡⲓϫⲱⲕⲉⲙ ⲛ̀ⲧⲉ ⲡⲓⲟⲩⲁ̀ϩⲉⲙⲙⲓⲥⲓ: ⲛⲉⲙ ϯⲙⲉⲧⲃⲉⲣⲓ ⲛ̀ⲧⲉ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ Ⲉⲑⲟⲩⲁⲃ.",
                "arabic": "إذ أعطيتنا نعمة البنوة بحميم الميلاد الجديد، وتجديد الروح القدس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "so make us worthy, now, that without hypocrisy, with a pure heart, a conscience full of boldness, and unerring lips, that we may entreat you, O Abba Father.",
                "coptic": "Ⲟⲩⲟϩ ϯⲛⲟⲩ ⲟⲛ ⲁ̀ⲣⲓⲧⲉⲛ ⲛ̀ⲉⲙⲡ̀ϣⲁ ϧⲉⲛ ⲟⲩⲙⲉⲧⲁⲧϣⲟⲃⲓ: ⲛⲉⲙ ⲟⲩϩⲏⲧ ⲉϥⲟⲩⲁⲃ ⲛⲉⲙ ⲟⲩⲥⲩⲛⲓⲇⲏⲥⲓⲥ ⲉⲥⲙⲉϩ ⲙ̀ⲡⲁⲣⲣⲏⲥⲓⲁ: ⲛⲉⲙ ϩⲁⲛⲥ̀ⲫⲟⲧⲟⲩ ⲛ̀ⲁⲧϩⲉⲓ ⲉⲑⲣⲉⲛⲧⲱⲃϩ ⲙ̀ⲙⲟⲕ ⲁⲃⲃⲁ Ⲫ̀ⲓⲱⲧ.",
                "arabic": "الآن أيضاً إجعلنا مستحقين، بغير رياء، وقلب طاهر، ونية مملوءة دالة، وشفتين غير ساقطتين، أن نطلب إليك يا أبا الآب."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "So that, having abandoned the excessive vain words of the heathen and the vanity of the Jews,",
                "coptic": "Ϩⲓⲛⲁ ⲉ̀ⲁⲛⲭⲱ ⲉ̀ϧ̀ⲣⲏⲓ ⲛ̀ϯⲙⲉⲧⲉ̀ⲫ̀ⲗⲏⲟⲩ ⲛ̀ⲧⲉ ϯⲙⲉⲧⲣⲉϥⲕⲉⲙⲏϣ ⲛ̀ⲥⲁϫⲓ ⲛ̀ⲧⲉ ⲛⲓⲉⲑⲛⲟⲥ: ⲛⲉⲙ ϯⲙⲉⲧⲣⲉϥϩⲓⲡ̀ϩⲟ ⲛ̀ⲧⲉ Ⲛⲓⲓⲟⲩⲇⲁⲓ.",
                "arabic": "لكي إذ تركنا كثرة كلام الأمم الباطل وإستكبار اليهود."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "we may be able to offer You the supplication of prayer according to the statute of Your only-begotten Son, which is full of salvation.",
                "coptic": "Ⲛ̀ⲧⲉⲛϣ̀ϫⲉⲙϫⲟⲙ ⲛ̀ⲓ̀ⲛⲓ ⲛⲁⲕ ⲉ̀ϧⲟⲩⲛ ⲙ̀ⲡⲓϯϩⲟ ⲛ̀ⲧⲉ ϯⲡ̀ⲣⲟⲥⲉⲩⲭⲏ: ⲕⲁⲧⲁ ϯⲛⲟⲙⲟⲑⲉⲥⲓⲁ ⲉⲑⲙⲉϩ ⲛ̀ⲟⲩϫⲁⲓ ⲛ̀ⲧⲉ ⲡⲉⲕⲙⲟⲛⲟⲅⲉⲛⲏⲥ ⲛ̀Ϣⲏⲣⲓ",
                "arabic": "نستطيع أن نقدم لك سؤال الصلاة، كشريعة إبنك الوحيد المملوءة خلاصاً."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "So with a humble voice befitting Christians, and with purity of soul, body, and spirit,",
                "coptic": "Ϧⲉⲛ ⲟⲩⲥ̀ⲙⲏ ⲙⲉⲛ ⲉⲥⲑⲉⲃⲓⲏⲟⲩⲧ ⲉⲥⲉⲣⲡ̀ⲣⲉⲡⲓ ⲛ̀ⲛⲓⲭ̀ⲣⲓⲥⲧⲓⲁⲛⲟⲥ ϧⲉⲛ ⲟⲩⲧⲟⲩⲃⲟ ⲇⲉ ⲛ̀ⲧⲉ ϯⲯⲩⲭⲏ ⲛⲉⲙ ⲡⲓⲥⲱⲙⲁ ⲛⲉⲙ ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ.",
                "arabic": "فبصوت متواضع يليق بالمسيحيين، وبطهارة النفس والجسد والروح."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "we dare without fear to cry to You who are uncreated, without beginning, and unbegotten, the Master of everyone, God the holy Father, who are in the heavens, and say: \"Our Father....\"",
                "coptic": "Ⲛ̀ⲧⲉⲛⲉⲣⲧⲟⲗⲙⲁⲛ ϧⲉⲛ ⲟⲩⲙⲉⲧⲁⲧϩⲟϯ ⲉ̀ⲱϣ ⲟⲩⲃⲏⲕ: ⲛ̀ⲑⲟⲕ ⲡⲓⲁⲧⲥⲟⲛⲧϥ ⲟⲩⲟϩ ⲛ̀ⲁⲧⲁⲣⲭⲏ ⲟⲩⲟϩ ⲛ̀ⲁⲧϫ̀ⲫⲟϥ: Ⲫ̀ⲛⲏⲃ ⲛ̀ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ: Ⲫ̀ⲛⲟⲩϯ Ⲫ̀ⲓⲱⲧ ⲉⲑⲟⲩⲁⲃ ⲉⲧ ϧⲉⲛ ⲛⲓⲫⲏⲟⲩⲓ̀ ⲟⲩⲟϩ ⲉ̀ϫⲟⲥ: ϫⲉ Ⲡⲉⲛⲓⲱⲧ...",
                "arabic": "نجسر بدالة بغير خوفٍ أن نصرخ إليك أنت غير المخلوق ولا مبتدئ ولا مولود، سيد كل أحد، الله الآب القدوس الذي في السموات، ونقول: \"أبانا الذي...\""
              }
            ]
          }
        ]
      }
    ],
    "table_id": "fractions_cb7ac72de4"
  },
  {
    "english_title": "Epiphany - Another",
    "coptic_title": "Ⲫ̀ⲛⲟⲩϯ ⲫⲏⲉ̀ⲧⲁϥⲉⲣϩ̀ⲙⲟⲧ",
    "arabic_title": "عيد الغطاس - أخرى",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "O God, who granted Zacharias a son in old age and Elizabeth in old age and childlessness.(Luke 1:7)",
                "coptic": "Ⲫ̀ⲛⲟⲩϯ ⲫⲏⲉ̀ⲧⲁϥⲉⲣϩ̀ⲙⲟⲧ ⲛ̀Ⲍⲁⲭⲁⲣⲓⲁⲥ ⲛ̀ⲟⲩϣⲏⲣⲓ ⲙⲉⲛⲉⲛⲥⲁ ϯⲙⲉⲧϧⲉⲗⲗⲟ: ⲟⲩⲟϩ ⲛ̀Ⲉ̀ⲗⲓⲥⲁⲃⲉⲧ ⲙⲉⲛⲉⲛⲥⲁ ϯⲙⲉⲧϧⲉⲗⲗⲱ ⲛⲉⲙ ϯⲙⲉⲧⲁⲧϭⲣⲏⲛ.",
                "arabic": "يا الله الذي أنعم على زكريا من بعد الكبر وعلى أليصابات من بعد الشيخوخة والعُقم."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "His tongue spoke after being speechless; and he spoke in hymns and doxologies and of great things. (Luke 1:64)",
                "coptic": "Ⲁϥⲥⲁϫⲓ ⲛ̀ϫⲉ ⲡⲉϥⲗⲁⲥ ⲙⲉⲛⲉⲛⲥⲁ ⲡⲓⲭⲁⲣⲱϥ ⲟⲩⲟϩ ⲁϥⲥⲁϫⲓ ϧⲉⲛ ϩⲁⲛϩⲱⲥ ⲛⲉⲙ ϩⲁⲛⲇⲟⲝⲟⲗⲟⲅⲓⲁ ⲛⲉⲙ ϩⲁⲛⲙⲉⲧⲛⲓϣϯ.",
                "arabic": "فنطق لسانه من بعد البُكم وتكلم بتسابيح وتماجيد وعظائم."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Elizabeth rejoiced saying, \"Blessed be the Lord God, who has taken away my reproach among men.\"(Luke 1:25)",
                "coptic": "Ⲟⲩⲟϩ Ⲉ̀ⲗⲓⲥⲁⲃⲉⲧ ⲁⲥⲑⲉⲗⲏⲗ ⲉⲥϫⲱ ⲙ̀ⲙⲟⲥ ϫⲉ: ϥ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ⲛ̀ϫⲉ Ⲡ̀ϭⲟⲓⲥ Ⲫ̀ⲛⲟⲩϯ ⲫⲏⲉ̀ⲧⲁϥⲱ̀ⲗⲓ ⲙ̀ⲡⲁϣⲱϣ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲓⲣⲱⲙⲓ.",
                "arabic": "وتهللت أليصابات قائلة: \"مُبارك الرب الإله الذي نزع عاري من بين الناس.\""
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "This is he-among those born of women none is greater than him. He bore witness to Him, and his witness was true, saying, (Luke 1:28)",
                "coptic": "Ⲫⲏⲉ̀ⲧⲉ ϧⲉⲛ ⲡ̀ϫⲓⲛⲙⲓⲥⲓ ⲛ̀ⲧⲉ ⲛⲓϩⲓⲟⲙⲓ ⲙ̀ⲙⲟⲛ ϩ̀ⲗⲓ ⲉ̀ⲛⲁⲁϥ: ⲫⲏⲉ̀ⲧⲁϥⲉⲣⲙⲉⲑⲣⲉ ⲉⲑⲃⲏⲧϥ ⲟⲩⲟϩ ⲧⲉϥⲙⲉⲧⲙⲉⲑⲣⲉ ⲟⲩⲙⲏⲓ ⲧⲉ.",
                "arabic": "يا الذي ليس في مواليد النساء أعظم منه. الذي شهد عنه وشهادته حق هي."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "\"I am not the awaited Messiah; He who comes after me is greater than I.\" (John 1:15)",
                "coptic": "Ϫⲉ ⲁ̀ⲛⲟⲕ ⲁⲛ ⲡⲉ Ⲙⲁⲥⲓⲁⲥ ⲫⲏⲉⲧϫⲟⲩϣⲧ ⲉ̀ⲣⲟϥ: ⲫⲏⲉⲑⲛⲏⲟⲩ ⲙⲉⲛⲉⲛⲥⲱⲓ ⲟⲩⲛⲓϣϯ ⲉ̀ⲣⲟⲓ ⲡⲉ.",
                "arabic": "إني لست بماسيا المنتظر. الذي يأتي بعدي هو أعظم مني."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "He received grace upon grace, (John 1:16) when the Master of all came to him and was baptized by him in the river Jordan. (Matthew 3:13)",
                "coptic": "Ⲫⲏⲉ̀ⲧⲁⲩϯ ⲛⲁϥ ⲛ̀ⲟⲩϩ̀ⲙⲟⲧ ⲛ̀ⲧ̀ϣⲉⲃⲓⲱ ⲛ̀ⲟⲩϩ̀ⲙⲟⲧ: ⲁϥⲓ̀ ϩⲁⲣⲟϥ ⲛ̀ϫⲉ Ⲫ̀ⲛⲏⲃ ⲛ̀ⲧⲉ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲛ̀ⲧⲉϥϭⲓⲱⲙⲥ ϧⲉⲛ Ⲡⲓⲓⲟⲣⲇⲁⲛⲏⲥ ⲛ̀ⲓⲁⲣⲟ.",
                "arabic": "الذي أعطى نعمة بَدَل نعمة. إذ اتاه سيد الكل مُعتمداً منه في نهر الأردن."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "He saw the heavens open and the Holy Spirit descending in the likeness of a dove. (Matthew 3:16)",
                "coptic": "Ⲟⲩⲟϩ ⲁϥⲛⲁⲩ ⲉ̀ⲛⲓⲫⲏⲟⲩⲓ̀ ⲉⲩⲟⲩⲏⲛ ⲟⲩⲟϩ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ Ⲉⲑⲟⲩⲁⲃ ⲉϥⲛⲏⲟⲩ ⲉ̀ⲡⲉⲥⲏⲧ ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ⲟⲩϭⲣⲟⲙⲡⲓ.",
                "arabic": "فرأى السموات مفتوحة والروح القدس نازلاً مثل حمامة."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "And lo, a voice came from the heavens, saying, \"This is My beloved Son, in whom I am well pleased.\" (Matthew 3:17)",
                "coptic": "Ⲟⲩⲟϩ ⲓⲥ ⲟⲩⲥ̀ⲙⲏ ⲁⲥϣⲱⲡⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲓⲫⲏⲟⲩⲓ̀ ⲉⲥϫⲱ ⲙ̀ⲙⲟⲥ: ϫⲉ ⲫⲁⲓ ⲡⲉ Ⲡⲁϣⲏⲣⲓ Ⲡⲁⲙⲉⲛⲣⲓⲧ ⲉ̀ⲧⲁⲓϯⲙⲁϯ ⲛ̀ϧⲏⲧϥ.",
                "arabic": "وإذا صوت قد حدث من السموات قائلاً: \"هذا هو إبني الحبيب الذي به سررت.\""
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "This is he, whose garment was of camel's hair, with a leather girdle around his loins; and whose food was locusts and wild honey. (Matthew 3:4)",
                "coptic": "Ⲫⲏⲉ̀ⲧⲉ ⲛⲉ ⲧⲉϥϩⲉⲃⲥⲱ ⲟⲩⲉ̀ⲃⲟⲗϧⲉⲛ ϩⲁⲛϥⲱⲓ ⲛ̀ϫⲁⲙⲟⲩⲗ ⲧⲉ: ⲟⲩⲟϩ ⲛⲁϥⲙⲏⲣ ⲛ̀ⲟⲩⲙⲟϫϧ ⲛ̀ϣⲁⲣ ⲉ̀ϫⲉⲛ ⲧⲉϥϯⲡⲓ: ⲧⲉϥϧ̀ⲣⲉ ⲇⲉ ⲛⲉ ⲟⲩϣ̀ϫⲉ ⲧⲉ ⲛⲉⲙ ⲟⲩⲉ̀ⲃⲓⲱ ⲛ̀ⲧⲉ ⲧ̀ⲕⲟⲓ.",
                "arabic": "الذي كان لباسه من وَبَر الإبل، وعلى حقويه مِنطَقَة من جلد، وكان طعامه جراداً وعسلاً برياً."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "O John, son of good tidings, intercede on our behalf concerning our sins and our transgressions, that we may cry to Him in thanksgiving, saying, \"Our Father....\"",
                "coptic": "Ⲓⲱⲁⲛⲛⲏⲥ ⲡ̀ϣⲏⲣⲓ ⲛ̀ϯⲉ̀ⲡⲁⲅⲅⲉⲗⲓⲁ: ⲁ̀ⲣⲓⲡ̀ⲣⲉⲥⲃⲉⲩⲓⲛ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲛ ⲉⲑⲃⲉ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲉⲙ ⲛⲉⲛⲡⲁⲣⲁⲡⲧⲱⲙⲁ ϫⲉ ϩⲓⲛⲁ ⲛ̀ⲧⲉⲛⲙⲟⲩϯ ⲉ̀ⲣⲟϥ ϧⲉⲛ ⲟⲩϣⲉⲡϩ̀ⲙⲟⲧ: ϫⲉ Ⲡⲉⲛⲓⲱⲧ ...",
                "arabic": "يا يوحنا يا إبن الموعد شفاعة من أجل خطايانا وذنوبنا لكي ندعوه بشكر قائلين: \"أبانا الذي...\""
              }
            ]
          }
        ]
      }
    ],
    "table_id": "fractions_a5c643a2c4"
  },
  {
    "english_title": "Hosanna Sunday",
    "coptic_title": "Ⲡ̀ϭⲟⲓⲥ Ⲡⲉⲛϭⲟⲓⲥ ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ⲟⲩϣ̀ⲫⲏⲣⲓ",
    "arabic_title": "أحد الشعانين",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "O Lord, our Lord, how wonderful has became Your name in all the earth.",
                "coptic": "Ⲡ̀ϭⲟⲓⲥ Ⲡⲉⲛϭⲟⲓⲥ ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ⲟⲩϣ̀ⲫⲏⲣⲓ ⲁϥϣⲱⲡⲓ ⲛ̀ϫⲉ ⲡⲉⲕⲣⲁⲛ ϩⲓϫⲉⲛ ⲡⲓⲕⲁϩⲓ ⲧⲏⲣϥ.",
                "arabic": "أيها الرب ربنا، مثل عجب صار إسمك على الأرض كلها."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "For the greatness of Your beauty is exalted above the heavens.",
                "coptic": "Ϫⲉ ⲁⲥϭⲓⲥⲓ ⲛ̀ϫⲉ ⲑ̀ⲙⲉⲧⲛⲓϣϯ ⲛ̀ⲧⲉ ⲧⲉⲕⲙⲉⲧⲥⲁⲓⲉ ⲥⲁⲡ̀ϣⲱⲓ ⲛ̀ⲛⲓⲫⲏⲟⲩⲓ̀.",
                "arabic": "لأنه قد إرتفع عِظَم بهائك فوق السموات."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Out of the mouth of little children and sucklings You have prepared praise.",
                "coptic": "Ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲣⲱⲟⲩ ⲛ̀ϩⲁⲛⲕⲟⲩϫⲓ ⲛ̀ⲁ̀ⲗⲱⲟⲩⲓ̀ ⲛⲉⲙ ⲛⲏⲉⲑⲟⲩⲉⲙϭⲓ ⲁⲕⲥⲉⲃⲧⲉ ⲡⲓⲥ̀ⲙⲟⲩ.",
                "arabic": "من أفواه الأطفال والرضعان هيأت سُبحاً."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Prepare also, O Lord, our souls for praising You, chanting to You, blessing You, serving You, worshipping You, glorifying You, giving thanks to You, every day and every hour.",
                "coptic": "Ⲥⲟⲃϯ ⲇⲉ ⲟⲛ Ⲡ̀ϭⲟⲓⲥ ⲛ̀ⲛⲏⲉ̀ⲧⲉ ⲛⲟⲩⲛ ⲙ̀ⲯⲩⲭⲏ: ⲉ̀ⲡ̀ϫⲓⲛϩⲱⲥ ⲉ̀ⲣⲟⲕ ⲉ̀ⲉⲣϩⲩⲙⲛⲟⲥ ⲉ̀ⲣⲟⲕ: ⲉ̀ⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲕ: ⲉ̀ϣⲉⲙϣⲓ ⲙ̀ⲙⲟⲕ: ⲉ̀ⲟⲩⲱϣⲧ ⲙ̀ⲙⲟⲕ: ⲉ̀ϯⲱ̀ⲟⲩ ⲛⲁⲕ: ⲉ̀ϣⲉⲡϩ̀ⲙⲟⲧ ⲛ̀ⲧⲟⲧⲕ: ⲕⲁⲧⲁ ⲉ̀ϩⲟⲟⲩ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ⲕⲁⲧⲁ ⲟⲩⲛⲟⲩ ⲛⲓⲃⲉⲛ.",
                "arabic": "فهيئ أيضاً يا رب نفوسنا لنسبحك، ونرتل لك، ونباركك، ونخدمك، ونسجد لك، ونمجدك، ونشكرك كل يوم وكل ساعة."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "That we may confess to You and cry out to You, O holy Father, who is in the heavens, and say, \"Our Father ...\"",
                "coptic": "Ϩⲱⲥⲧⲉ ⲛ̀ⲧⲉⲛⲟⲩⲱⲛϩ ⲛⲁⲕ ⲉ̀ⲃⲟⲗ: ⲟⲩⲟϩ ⲛ̀ⲧⲉⲛⲱϣ ⲉ̀ⲡ̀ϣⲱⲓ ϩⲁⲣⲟⲕ: Ⲫ̀ⲓⲱⲧ ⲉⲑⲟⲩⲁⲃ ⲉⲧ ϧⲉⲛ ⲛⲓⲫⲏⲟⲩⲓ̀: ⲟⲩⲟϩ ⲛ̀ⲧⲉⲛϫⲟⲥ: ϫⲉ Ⲡⲉⲛⲓⲱⲧ ....",
                "arabic": "لكي نعترف لك، ونصرخ نحوك أيها الآب القدوس الذي في السموات، ونقول: \"يا أبانا...\""
              }
            ]
          }
        ]
      }
    ],
    "table_id": "fractions_799bc5d91b"
  },
  {
    "english_title": "Lent - For the Father",
    "coptic_title": "Ⲫ̀ⲛⲏⲃ Ⲡ̀ϭⲟⲓⲥ Ⲫ̀ⲛⲟⲩϯ",
    "arabic_title": "الصوم الكبير - للآب",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "O Master, Lord God the Pantocrator, who sent His Only-Begotten Son into the world; He taught us the Law and commandments written in the Holy Gospel.",
                "coptic": "Ⲫ̀ⲛⲏⲃ Ⲡ̀ϭⲟⲓⲥ Ⲫ̀ⲛⲟⲩϯ Ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ⲫⲏⲉ̀ⲧⲁϥⲟⲩⲱⲣⲡ ⲙ̀ⲡⲉϥⲙⲟⲛⲟⲅⲉⲛⲏⲥ ⲛ̀Ϣⲏⲣⲓ ⲉ̀ⲡⲓⲕⲟⲥⲙⲟⲥ ⲁϥⲧ̀ⲥⲁⲃⲟ ⲙ̀ⲙⲟⲛ ⲉ̀Ⲡⲓⲛⲟⲙⲟⲥ ⲛⲉⲙ ⲛⲓⲉⲛⲧⲟⲗⲏ ⲉⲧⲥ̀ϧⲏⲟⲩⲧ ϧⲉⲛ ⲡⲓⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲉⲑⲟⲩⲁⲃ.",
                "arabic": "أيها السيد الرب الاله ضـابط الكل، الذى أرسل ابنه الـوحيد الى العالم. وعلمنا الناموس والوصايا المكتوبة فى الإنجيل المقدس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "And He taught us that fasting and prayer cast out demons, when He said, \"This kind cannot come out by anything, but by prayer and fasting.\"",
                "coptic": "Ⲟⲩⲟϩ ⲁϥⲧ̀ⲥⲁⲃⲟⲛ ϫⲉ ϯⲛⲏⲥⲧⲓⲁ ⲛⲉⲙ ⲡⲓϣ̀ⲗⲏⲗ ⲛⲉ ⲛⲏⲉ̀ϣⲁⲩϩⲓⲟⲩⲓ̀ ⲛ̀ⲛⲓⲇⲉⲙⲱⲛ ⲉ̀ⲃⲟⲗ ⲉ̀ⲁϥϫⲟⲥ ϫⲉ ⲡⲁⲓ ⲅⲉⲛⲟⲥ ⲙ̀ⲡⲁϥⲓ̀ ⲉ̀ⲃⲟⲗϧⲉⲛ ϩ̀ⲗⲓ ⲉ̀ⲃⲏⲗ ⲛ̀ⲟⲩⲡ̀ⲣⲟⲥⲉⲩⲭⲏ ⲛⲉⲙ ⲟⲩⲛⲏⲥⲧⲓⲁ.",
                "arabic": "وعلمنا أن الصوم والصلاة هما اللذان يخرجان الشياطين، اذ قال: ان هذا الجنس لايخرج بشىء الا بالصلاة والصوم."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Fasting and prayer are those which raised Elijah to heaven and saved Daniel from the lions´ den.",
                "coptic": "Ϯⲛⲏⲥⲧⲓⲁ ⲛⲉⲙ ⲡⲓϣ̀ⲗⲏⲗ ⲛⲉ ⲛⲏⲉ̀ⲧⲁⲩⲱ̀ⲗⲓ ⲛ̀Ⲏⲗⲓⲁⲥ ⲉ̀ⲡ̀ϣⲱⲓ ⲉ̀ⲧ̀ⲫⲉ ⲟⲩⲟϩ ⲁⲩⲛⲟϩⲉⲙ ⲛ̀Ⲇⲁⲛⲓⲏⲗ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲫ̀ⲗⲁⲕⲕⲟⲥ ⲛ̀ⲛⲓⲙⲟⲩⲓ̀.",
                "arabic": "الصوم والصلاة هما اللذان رفعا ايليا الى السماء، وخلصا دانيال من جـب الأسود."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Fasting and prayer are those which Moses pursued until he received the Law and Commandments written with the finger of God.",
                "coptic": "Ϯⲛⲏⲥⲧⲓⲁ ⲛⲉⲙ ⲡⲓϣ̀ⲗⲏⲗ ⲛⲉ ⲛⲏⲉ̀ⲧⲁ Ⲙⲱⲩ̀ⲥⲏⲥ ⲉⲣϩⲱⲃ ⲛ̀ϧⲏⲧⲟⲩ ϣⲁⲛ̀ⲧⲉϥϭⲓ ⲙ̀Ⲡⲓⲛⲟⲙⲟⲥ ⲛⲉⲙ ⲛⲓⲉⲛⲧⲟⲗⲏ ⲉⲧⲥ̀ϧⲏⲟⲩⲧ ϧⲉⲛ ⲡⲓⲧⲏⲃ ⲛ̀ⲧⲉ Ⲫ̀ⲛⲟⲩϯ.",
                "arabic": "الصوم والصلاة هما اللذان عمل بهما موسى، حتى أخذ النامـوس والوصايا المكتوبة بأصبع الله ."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Fasting and prayer are those which the people of Nineveh pursued until God had mercy on them and forgave them their sins, and lifted His wrath away from them.",
                "coptic": "Ϯⲛⲏⲥⲧⲓⲁ ⲛⲉⲙ ⲡⲓϣ̀ⲗⲏⲗ ⲛⲉ ⲛⲏⲉ̀ⲧⲁ Ⲛⲓⲣⲉⲙⲛⲓⲛⲉⲩⲏ̀ ⲉⲣϩⲱⲃ ⲛ̀ϧⲏⲧⲟⲩ ⲁϥⲛⲁⲓ ⲛⲱⲟⲩ ⲛ̀ϫⲉ Ⲫ̀ⲛⲟⲩϯ ⲟⲩⲟϩ ⲁϥⲭⲁ ⲛⲟⲩⲛⲟⲃⲓ ⲛⲱⲟⲩ ⲉ̀ⲃⲟⲗ ⲁϥⲱ̀ⲗⲓ ⲙ̀ⲡⲉϥϫⲱⲛⲧ ⲉ̀ⲃⲟⲗϩⲁⲣⲱⲟⲩ.",
                "arabic": "الصـوم والصلاة هما اللذان عمل بهما أهل نينوى ، فرحمهم الله ، وغفر لهم خطاياهم ، ورفع غضبه عنهم."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Fasting and prayer are those which the prophets pursued, and prophesied concerning the advent of Christ many generations before His coming.",
                "coptic": "Ϯⲛⲏⲥⲧⲓⲁ ⲛⲉⲙ ⲡⲓϣ̀ⲗⲏⲗ ⲛⲉ ⲛⲏⲉ̀ⲧⲁ ⲛⲓⲡ̀ⲣⲟⲫⲏⲧⲏⲥ ⲉⲣϩⲱⲃ ⲛ̀ϧⲏⲧⲟⲩ ⲁⲩⲉⲣⲡ̀ⲣⲟⲫⲏⲧⲉⲩⲓⲛ ⲉⲑⲃⲉ ⲡ̀ϫⲓⲛⲓ̀ ⲙ̀Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ ϧⲁϫⲱϥ ⲙ̀ⲡⲉϥϫⲓⲛⲓ̀ ϧⲉⲛ ϩⲁⲛⲙⲏϣ ⲛ̀ϫⲱⲟⲩ.",
                "arabic": "الصوم والصلاه هما اللذان عمل بهم الأنبياء، وتنبأوا من أجل مجىء المسيح قبل مجيئه بأجيال كثيرة."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Fasting and prayer are those which the apostles pursued, until they preached to all nations and made them Christians, baptizing them in the Name of the Father and the Son and the Holy Spirit.",
                "coptic": "Ϯⲛⲏⲥⲧⲓⲁ ⲛⲉⲙ ⲡⲓϣ̀ⲗⲏⲗ ⲛⲉ ⲛⲏⲉ̀ⲧⲁ ⲛⲓⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ ⲉⲣϩⲱⲃ ⲛ̀ϧⲏⲧⲟⲩ ⲁⲩϩⲓⲱⲓϣ ϧⲉⲛ ⲛⲓⲉⲑⲛⲟⲥ ⲧⲏⲣⲟⲩ ⲁⲩⲁⲓⲧⲟⲩ ⲛ̀ⲭ̀ⲣⲓⲥⲧⲓⲁⲛⲟⲥ ⲁⲩϯⲱⲙⲥ ⲙ̀ⲙⲱⲟⲩ ϧⲉⲛ ⲫ̀ⲣⲁⲛ ⲙ̀Ⲫ̀ⲓⲱⲧ ⲛⲉⲙ Ⲡ̀ϣⲏⲣⲓ ⲛⲉⲙ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ Ⲉⲑⲟⲩⲁⲃ.",
                "arabic": "الصوم والصلاة هما اللذان عمـل بهم الرسل ، وبشروا فى جميع الأمم ، وصيروهم مسيحيين ، وعمدوهم باسم الآب والابن والروح القدس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Fasting and prayer are those which the martyrs pursued until they shed their blood for the Name of Christ, who confessed the good confession before Pontius Pilate.",
                "coptic": "Ϯⲛⲏⲥⲧⲓⲁ ⲛⲉⲙ ⲡⲓϣ̀ⲗⲏⲗ ⲛⲉ ⲛⲏⲉ̀ⲧⲁ ⲛⲓⲙⲁⲣⲧⲏⲣⲟⲥ ⲉⲣϩⲱⲃ ⲛ̀ϧⲏⲧⲟⲩ ϣⲁⲛ̀ⲧⲟⲩⲫⲱⲛ ⲙ̀ⲡⲟⲩⲥ̀ⲛⲟϥ ⲉ̀ⲃⲟⲗ ⲉⲑⲃⲉ ⲫ̀ⲣⲁⲛ ⲙ̀Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ ⲫⲏⲉ̀ⲧⲁϥⲉⲣⲟ̀ⲙⲟⲗⲟⲅⲓⲛ ⲛ̀ϯⲟ̀ⲙⲟⲗⲟⲅⲓⲁ ⲉⲑⲛⲁⲛⲉⲥ ⲛⲁϩⲣⲉⲛ Ⲡⲟⲛⲧⲓⲟⲥ Ⲡⲓⲗⲁⲧⲟⲥ.",
                "arabic": "الصوم والصلاة هما اللذان عمـل بهما الشهداء ، حتى سفكوا دماءهم من أجل اسم المسيح ، الذى اعترف الاعتراف الحسن أمام بيلاطس البنطى."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Fasting and prayer are those which the righteous and the just and the cross-bearers pursued until they dwelt in the mountains and deserts and holes of the earth because of their great love for Christ the King.",
                "coptic": "Ϯⲛⲏⲥⲧⲓⲁ̀ ⲛⲉⲙ ⲡⲓϣ̀ⲗⲏⲗ ⲛⲉ ⲛⲏⲉ̀ⲧⲁ ⲛⲓⲑ̀ⲙⲏⲓ ⲛⲉⲙ ⲛⲓⲇⲓⲕⲉⲟⲥ ⲛⲉⲙ ⲛⲓⲥ̀ⲧⲁⲩⲣⲁⲫⲟⲣⲟⲥ ⲉⲣϩⲱⲃ ⲛ̀ϧⲏⲧⲟⲩ ⲁⲩϣⲱⲡⲓ ϧⲉⲛ ⲛⲓⲧⲱⲟⲩ ⲛⲉⲙ ⲛⲓϣⲁϥⲉⲩ ⲛⲉⲙ ⲛⲓⲭⲟⲗ ⲛ̀ⲧⲉ ⲡ̀ⲕⲁϩⲓ ⲉⲑⲃⲉ ⲧⲟⲩⲛⲓϣϯ ⲛ̀ⲁ̀ⲅⲁⲡⲏ ⲉϧⲟⲩⲛ ⲉ̀Ⲡ̀ⲟⲩⲣⲟ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ.",
                "arabic": "الصوم والصلاة هما اللذان عمل بهما الأبرار والصديقون ولباس الصليب، وسكنوا فى الجبال والبرارى وشقوق الأرض ، من أجل عظم محبتهم فى الملك المسيح."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "And we too, let us fast from all evil, in purity and righteousness, and let us proceed forth to this Holy Sacrifice and partake of it with thanksgiving, so that with a pure heart, an enlightened soul, an unashamed face, a faith unfeigned, a perfect love, and a firm hope,",
                "coptic": "Ⲁ̀ⲛⲟⲛ ϩⲱⲛ ⲙⲁⲣⲉⲛⲉⲣⲛⲏⲥⲧⲉⲩⲓⲛ ⲥⲁⲃⲟⲗ ⲙ̀ⲡⲉⲧϩⲱⲟⲩ ⲛⲓⲃⲉⲛ ϧⲉⲛ ⲟⲩⲧⲟⲩⲃⲟ ⲛⲉⲙ ⲟⲩⲙⲉⲑⲙⲏⲓ ⲟⲩⲟϩ ⲛ̀ⲧⲉⲛϯ ⲙ̀ⲡⲉⲛⲟⲩⲟⲓ ⲉ̀ⲧⲁⲓ ⲁ̀ⲅⲓⲁ ⲛ̀ⲑⲩⲥⲓⲁ ⲛ̀ⲧⲉⲛϭⲓ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏⲧⲥ ϧⲉⲛ ⲟⲩϣⲉⲡⲉϩ̀ⲙⲟⲧ ϫⲉ ϩⲓⲛⲁ ϧⲉⲛ ⲟⲩϩⲏⲧ ⲉϥⲟⲩⲁⲃ ⲛⲉⲙ ⲟⲩⲯⲩⲭⲏ ⲉ̀ⲁⲥϭⲓⲟⲩⲱⲓⲛⲓ ⲛⲉⲙ ⲟⲩϩⲟ ⲛ̀ⲁⲧϭⲓϣⲓⲡⲓ ⲛⲉⲙ ⲟⲩⲛⲁϩϯ ⲛ̀ⲁⲧⲙⲉⲧϣⲟⲃⲓ ⲛⲉⲙ ⲟⲩⲁ̀ⲅⲁⲡⲏ ⲉⲥϫⲏⲕ ⲉ̀ⲃⲟⲗ ⲛⲉⲙ ⲟⲩϩⲉⲗⲡⲓⲥ ⲉⲥⲧⲁϫⲣⲏⲟⲩⲧ.",
                "arabic": "ونحن أيضا فلنصم عن كل شر بطهارة وبر ، ونتقدم الى هذه الذبيحة المقدسة ونتناول منها بشكر. لكى بقلب طاهر ، ونفس مستنيرة، ووجه غير مخزى ، وايمان بلا رياء ، ومحبة كاملة ، ورجاء ثابت."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "we may dare with boldness, without fear, to pray to You, O God, the Holy Father, who are in the heavens, and say, \"Our Father ...\"",
                "coptic": "Ⲛ̀ⲧⲉⲛⲉⲣⲧⲟⲗⲙⲁⲛ ϧⲉⲛ ⲟⲩⲡⲁⲣⲣⲏⲥⲓⲁ ⲛ̀ⲁⲧⲉⲣϩⲟϯ ⲉ̀ⲧⲱⲃϩ ⲙ̀ⲙⲟⲕ Ⲫ̀ⲛⲟⲩϯ Ⲫ̀ⲓⲱⲧ ⲉⲑⲟⲩⲁⲃ ⲉⲧ ϧⲉⲛ ⲛⲓⲫⲏⲟⲩⲓ̀ ⲟⲩⲟϩ ⲉϫⲟⲥ: ϫⲉ Ⲡⲉⲛⲓⲱⲧ...",
                "arabic": "نجسر بدالة بغير خوف ، أن ندعوك يالله الآب القدوس الذى فى السموات ، ونقول \"يا أبانا ...\""
              }
            ]
          }
        ]
      }
    ],
    "table_id": "fractions_1f6fbe0ec2"
  },
  {
    "english_title": "Lent - For the Lamb",
    "coptic_title": "",
    "arabic_title": "الصوم الكبير - للحمل",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "+ O You the Lamb of God who takes away the sin of the world; who suffered and died instead of the sinners of whom I am the first. What can I say or testify. Father I have sinned against heaven and before You and am no longer worthy to be called Your son. Make me one of Your hired servants and apprehend me with Your mercies.",
                "arabic": "+ يا حمل الله يا حامل خطية العالم، الذي تألم ومات عوض الخطاة الذين أنا أولهم. ماذا أقول وبماذا أتكلم! أخطأت يا أبتاه إلى السماء وقدامك ولست مستحقاً أن أدعى لك إبناً. بل إجعلني كأحد اجرائك ولتدركني مراحمك."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "+ O You the Lamb of God who takes away the sin of the world; I confess that I was bold to defile Your holy temple with my iniquities and I spoiled Your pure image which You created me on, so cleanse me of my blemish.",
                "arabic": "+ يا حمل الله يا حامل خطية العالم، أعترف بأنني تجاسرت ودنَّست هيكلك المقدس بخطاياي وأفسدت الصورة الطاهرة التي خلقتني عليها فطهرني من أدناسي."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "+ O You the Lamb of God who takes away the sin of the world; I fled to Your mercy and compassion, for Your mercies are immeasurable, and You said that You did not come to call the righteous but the sinners to repentance. And that those who are healthy need not a physician but they that are sick. You also never reject any sinner coming back to You. Therefore accept now my repentance.",
                "arabic": "+ يا حمل الله يا حامل خطية العالم، لجأت إلى رحمتك وتحننك لأن مراحمك لا تحصى، وأنت قلت أنك لم تأت لتدعوا أبراراً بل خطاة إلى التوبة وأن الأصحاء لا يحتاجون إلى طبيب بل المرضى وأنك لا ترد خاطئاً أقبل إليك فإقبل توبتي."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "+ O You the Lamb of God who takes away the sin of the world; You are ready to pardon and forgive sins and guilt. Not keeping anger forever. You are merciful and gracious, abundant in goodness and truth, forgiving iniquities and transgressions. Therefore forgive me my sins and have compassion upon me.",
                "arabic": "+ يا حمل الله يا حامل خطية العالم، أنت الإله الغفور الذي يغفر الذنب والسيئة ولا يحقد إلى الدهر. لأنك إله رؤوف ورحيم بطئ الغضب وكثير الرحمة والإحسان غافر الإثم والمعصية فإغفر لي ذنوبي وإشفق عليَّ."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "+ O You the Lamb of God who takes away the sin of the world; You have no pleasure in the death of the wicked but that the wicked turn from his way and lives. And You came to the world to seek and save that which was lost. So save me from the everlasting perdition.",
                "arabic": "+ يا حمل الله يا حامل خطية العالم، أنت لا تسر بموت الخاطئ بل أن يرجع ويحيا وجئت إلى العالم لكي تطلب وتخلص ما قد هلك فخلصني من الهلاك الأبدي."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "+ O You the Lamb of God who takes away the sin of the world; You are the Good Shepherd who gave Himself for the sheep. And You are He who seeks for the stray sheep and the lost dram and found them. Have mercy on Your people and Your inheritance and the sheep of Your flock.",
                "arabic": "+ يا حمل الله يا حامل خطية العالم، أنت هو الراعي الصالح الذي بذل نفسه عن الخراف، وأنت الذي فتش عن الخروف الضال والدرهم المفقود ووجدهما. إرحم شعبك وميراثك وغنم رعيتك."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "+ O You the Lamb of God who takes away the sin of the world; Have mercy upon me O Lord for I am weak, heal me for my bones are vexed, my soul is also distressed. Return O Lord and deliver my soul and listen to my groaning and consider my afflictions. As in Your sight shall no man living be justified. If You condemn me in justice I will have no reason, So deal not with me according to my transgression, and take me not in the midst of my days.",
                "arabic": "+ يا حمل الله يا حامل خطية العالم، إرحمني فإني ضعيف إشفني لأن عظامي قد إرتجفت ونفسي قد إرتاعت جداً، عد يا رب ونج نفسي وإسمع تنهدي وأنظر إلى مذلتي. لأنه لن يتبرر قدامك كل حي وإن حاكمتني بعدلك فلن أجد حجة فلا تعاملني كخطاياي ولا تنزعه في نصف أيامي."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "+ O You the Lamb of God who takes away the sin of the world; Rebuke me not in Your anger, neither chasten me in Your hot displeasure nor condemn me in Your justice. Remember that I am the work of Your hands and have compassion on me. Do not enter into judgment with Your servant.",
                "arabic": "+ يا حمل الله يا حامل خطية العالم، لا توبخني بغضبك ولا تؤدبني بغيظك ولا تعاملني بعدلك وأذكر أني عمل يديك وترأف بي ولا تدخل في المحاكمة مع عبدك."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "+ O You the Lamb of God who takes away the sin of the world; Forgive and pardon me so that I may praise You saying, \"Blessed is he whose transgression is forgiven and whose sin is covered. I confess my sin to You.\" And my iniquity I have not hidden from You. Therefore forgive me and hide me under the shadow of Your wings. As in Your sight shall no man living be justified. If You condemn me in justice I will have no reason, So deal not with me according to my transgression, and take me not in the midst of my days.",
                "arabic": "+ يا حمل الله يا حامل خطية العالم، إغفر لي وسامحني لأترنم لك قائلاً: \"طوبى لمَنْ غفرت إثمه وسترت خطيته. أعترف لك بخطيتي.\" ولا أكتم إثمي. فإغفر لي وإسترني. لأنه لن يتبرر قدامك كل حي وإن حاكمتني بعدلك فلن أجد حجة. فلا تعاملني كخطاياي ولا تنزعني في نصف أيامي."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "+ O You the Lamb of God who takes away the sin of the world; Forgive and pardon me so that I may praise You saying, \"Blessed is he whose transgression is forgiven and whose sin is covered. I confess my sin to You.\" And my iniquity I have not hidden from You. Therefore forgive me and hide me under the shadow of Your wings.",
                "arabic": "+ يا حمل الله يا حامل خطية العالم، إغفر لي وسامحني لأترنم لك قائلاً: \"طوبى لمَنْ غفرت إثمه وسترت خطيته. أعترف لك بخطيتي.\" ولا أكتم إثمي. فإغفر لي وإسترني."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "+ O You the Lamb of God who takes away the sin of the world; I acknowledge that my iniquities are heaped over my head as a heavy burden, they are too heavy for me, and my power was drained away, so help me and comfort me in my passion.",
                "arabic": "+ يا حمل الله يا حامل خطية العالم، أعترف بأن أثامي علت فوق رأسي كحمل ثقيل أثقل مما أحتمل وقد فارقتني قوتي. فأعني وإرحمني من أتعابي."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "+ O You the Lamb of God who takes away the sin of the world; My sin and sorrow is continuously before me. I declare my iniquity and I am sorry for my sin. Do not remember the sins of my youth, nor my transgressions; According to Your mercy remember me, For Your goodness' sake, O Lord and do not neglect me neither be far from me.",
                "arabic": "+ يا حمل الله يا حامل خطية العالم، خطيتي ووجعي مقابلي في كل حين لأني أخبر بإثمي وأغتم من أجل خطيتي خطايا شبابي وجهالات صباي لا تذكر. اذكرني أنت من أجل صلاحك ولا تهملني يا ربي ولا تتباعد عني."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "+ O Jesus Christ the Lamb of God who takes away the sin of the world; Purify us from every sin, forgive us our trespasses, forget our iniquities, remit our guilt for the sake of this Holy Sacrifice. Bless our souls, our bodies, our spirits, our hearts, our eyes, our understandings, our thoughts and our intentions, that with a pure heart we dare without fear to call Your Father who are in heaven and say, \"Our Father...\"",
                "arabic": "+ يا يسوع المسيح إلهنا، يا حمل الله يا حامل خطية العالم، طهرنا من كل خطية وأغفر ذنوبنا وأترك أثامنا وإصفح عن ذلاتنا من أجل هذه الذبيحة الطاهرة. وقدس نفوسنا وأجسادنا وأرواحنا وقلوبنا وعيوننا وأفهامنا وأفكارنا ونياتنا، لكي بقلب طاهر نستجرئ بدالة بغير خوف أن ندعو الله أبيك الذي في السموات ونقول: أبانا الذي..."
              }
            ]
          }
        ]
      }
    ],
    "table_id": "fractions_59d22319c5"
  },
  {
    "english_title": "Lent - For the Son",
    "coptic_title": "Ⲛ̀ⲑⲟⲕ ⲅⲁⲣ ⲡⲉ Ⲫ̀ⲛⲟⲩϯ",
    "arabic_title": "الصوم الكبير - للإبن",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "You are the merciful God, Savior of everyone, who were incarnate for our salvation,",
                "coptic": "Ⲛ̀ⲑⲟⲕ ⲅⲁⲣ ⲡⲉ Ⲫ̀ⲛⲟⲩϯ Ⲡⲓⲛⲁⲏⲧ Ⲡⲓⲣⲉϥⲥⲱϯ ⲛ̀ⲧⲉ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲫⲏⲉ̀ⲧⲁϥϭⲓⲥⲁⲣⲝ ⲉⲑⲃⲉ ⲡⲉⲛⲟⲩϫⲁⲓ.",
                "arabic": "أنت هو الله الرحوم مخلص كل أحد. الذي تجسد لأجل خلاصنا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "who have enlightened us, who are sinners,",
                "coptic": "Ⲫⲏⲉ̀ⲧⲁϥⲉⲣⲟⲩⲱⲓⲛⲓ ⲉ̀ⲣⲟⲛ ⲁ̀ⲛⲟⲛ ϧⲁ ⲛⲓⲣⲉϥⲉⲣⲛⲟⲃⲓ.",
                "arabic": "الذي أضاء لنا نحن الخطاة."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "who fasted for us forty days and forty nights in a mystery ineffable,",
                "coptic": "Ⲫⲏⲉ̀ⲧⲁϥⲉⲣⲛⲏⲥⲧⲉⲩⲓⲛ ⲉ̀ϩ̀ⲣⲏⲓ ⲉϫⲱⲛ ⲛ̀ϩ̀ⲙⲉ ⲛ̀ⲉ̀ϩⲟⲟⲩ ⲛⲉⲙ ϩ̀ⲙⲉ ⲛ̀ⲉ̀ϫⲱⲣϩ ϧⲉⲛ ⲟⲩⲙⲩⲥⲧⲏⲣⲓⲟⲛ ⲛ̀ⲁⲧϣ̀ⲥⲁϫⲓ ⲙ̀ⲙⲟϥ.",
                "arabic": "الذي صام عنا أربعين يوماً وأربعين ليلة بسرٍ لا يُنطق به."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "who saved us from death and gave us His holy Body and His precious Blood for the forgiveness of our sins,",
                "coptic": "Ⲫⲏⲉ̀ⲧⲁϥⲧⲟⲩϫⲟⲛ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲫ̀ⲙⲟⲩ ⲟⲩⲟϩ ⲁϥϯ ⲛⲁⲛ ⲙ̀Ⲡⲉϥⲥⲱⲙⲁ ⲉⲑⲟⲩⲁⲃ ⲛⲉⲙ Ⲡⲉϥⲥ̀ⲛⲟϥ ⲉⲧⲧⲁⲓⲏⲟⲩⲧ ⲉ̀ⲡ̀ⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲛⲉⲛⲛⲟⲃⲓ.",
                "arabic": "الذي أنقذنا من الموت وأعطانا جسده المقدس ودمه الكريم لغفران الخطايا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "who spoke to the multitudes and to His holy disciples and saintly Apostles, saying, \"This is the Bread of life which came down from heaven. Not as your fathers ate the manna in the wilderness, and are dead.",
                "coptic": "Ⲫⲏⲉ̀ⲧⲁϥⲥⲁϫⲓ ⲛⲉⲙ ⲡⲓⲙⲏϣ ⲛⲉⲙ ⲛⲏⲉ̀ⲧⲉ ⲛⲟⲩϥ ⲛ̀ⲁ̀ⲅⲓⲟⲥ ⲙ̀ⲙⲁⲑⲏⲧⲏⲥ ⲟⲩⲟϩ ⲛ̀ⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ ⲉⲑⲟⲩⲁⲃ ⲉϥϫⲱ ⲙ̀ⲙⲟⲥ ϫⲉ ⲫⲁⲓ ⲡⲉ Ⲡⲓⲱⲓⲕ ⲛ̀ⲧⲉ ⲡ̀ⲱⲛϧ ⲉ̀ⲧⲁϥⲓ̀ ⲉ̀ⲡⲉⲥⲏⲧ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲧ̀ⲫⲉ ⲙ̀ⲫ̀ⲣⲏϯ ⲁⲛ ⲛ̀ⲛⲉⲧⲉⲛⲓⲟϯ ⲉ̀ⲧⲁⲩⲟⲩⲱⲙ ⲙ̀ⲡⲓⲙⲁⲛⲛⲁ ⲛ̀ϩ̀ⲣⲏⲓ ϩⲓ ⲡ̀ϣⲁϥⲉ ⲟⲩⲟϩ ⲁⲩⲙⲟⲩ.",
                "arabic": "الذي كلم الجمع وتلاميذه القديسين ورسله الأطهار قائلاً: \"هذا هو خبز الحياة الذي نزل من السماء. ليس كما أكل أباؤكم المَنَّ في البرية وماتوا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "He who eats my Flesh and drinks my Blood shall live forever, and I will raise him up at the last day.\"",
                "coptic": "Ⲫⲏⲉⲑⲟⲩⲱⲙ ⲛ̀ⲧⲁⲥⲁⲣⲝ ⲟⲩⲟϩ ⲉⲧⲥⲱ ⲙ̀Ⲡⲁⲥ̀ⲛⲟϥ ⲉϥⲉ̀ⲱⲛϧ ϣⲁ ⲉ̀ⲛⲉϩ ⲟⲩⲟϩ ⲁ̀ⲛⲟⲕ ϯⲛⲁⲧⲟⲩⲛⲟⲥϥ ϧⲉⲛ ⲡⲓⲉ̀ϩⲟⲟⲩ ⲛ̀ϧⲁⲉ̀.",
                "arabic": "مَنْ يأكل جسدي ويشرب دمي يحيا إلى الأبد، وأنا أقيمه في اليوم الأخير.\""
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Therefore, we ask and entreat Your goodness, O Lover of Mankind, purify our souls, our bodies, and our spirits,",
                "coptic": "Ⲉⲑⲃⲉ ⲫⲁⲓ ⲧⲉⲛϯϩⲟ ⲟⲩⲟϩ ⲧⲉⲛⲧⲱⲃϩ ⲛ̀ⲧⲉⲕⲙⲉⲧⲁ̀ⲅⲁⲑⲟⲥ Ⲡⲓⲙⲁⲓⲣⲱⲙⲓ ⲙⲁⲧⲟⲩⲃⲟ ⲛ̀ⲛⲉⲛⲯⲩⲭⲏ ⲛⲉⲙ ⲛⲉⲛⲥⲱⲙⲁ ⲛⲉⲙ ⲛⲉⲛⲡ̀ⲛⲉⲩⲙⲁ:",
                "arabic": "فلهذا نسأل ونطلب من صلاحك يا محب البشر طهِّر نفوسنا وأجسادنا وأرواحنا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "so that with a pure heart, we may dare with boldness, without fear, to cry to Your holy Father who is in the heavens, and say, \"Our Father ....\"",
                "coptic": "ϫⲉ ϩⲓⲛⲁ ϧⲉⲛ ⲟⲩϩⲏⲧ ⲉϥⲟⲩⲁⲃ ⲛ̀ⲧⲉⲛⲉⲣⲧⲟⲗⲙⲁⲛ ϧⲉⲛ ⲟⲩⲡⲁⲣⲣⲏⲥⲓⲁ ⲛ̀ⲁⲧⲉⲣϩⲟϯ ⲉ̀ⲱϣ ⲟⲩⲃⲉ Ⲡⲉⲕⲓⲱⲧ ⲉⲑⲟⲩⲁⲃ ⲉⲧϧⲉⲛ ⲛⲓⲫⲏⲟⲩⲓ̀ ⲟⲩⲟϩ ⲉ̀ϫⲱⲥ: ϫⲉ Ⲡⲉⲛⲓⲱⲧ...",
                "arabic": "لكي بقلب طاهر نجرأ بدالة بغير خوف أن نصرخ نحو أبيك القدوس الذي في السموات، ونقول: \"يا أبانا ...\""
              }
            ]
          }
        ]
      }
    ],
    "table_id": "fractions_db75a01b9a"
  },
  {
    "english_title": "Lord's Feasts - For the Son",
    "coptic_title": "Ⲧⲉⲛϩⲱⲥ ⲧⲉⲛϯⲱ̀ⲟⲩ ⲙ̀Ⲫ̀ⲛⲟⲩϯ",
    "arabic_title": "ألأعياد السيدية - للإبن",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "We praise and glorify the God of gods and the Lord of lords, who was incarnate of Saint Mary who gave birth to Him in Bethlehem.",
                "coptic": "Ⲧⲉⲛϩⲱⲥ ⲧⲉⲛϯⲱ̀ⲟⲩ ⲙ̀Ⲫ̀ⲛⲟⲩϯ ⲛ̀ⲧⲉ ⲛⲓⲛⲟⲩϯ ⲟⲩⲟϩ Ⲡ̀ϭⲟⲓⲥ ⲛ̀ⲧⲉ ⲛⲓϭⲟⲓⲥ: ⲫⲏⲉ̀ⲧⲁϥϭⲓⲥⲁⲣⲝ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲑⲏⲉⲑⲟⲩⲁⲃ Ⲙⲁⲣⲓⲁⲙ: ⲟⲩⲟϩ ⲁⲥⲙⲓⲥⲓ ⲙ̀ⲙⲟϥ ϧⲉⲛ Ⲃⲏⲑⲗⲉⲉⲙ.",
                "arabic": "نسبح ونمجد إله الآلهة ورب الأرباب، الذي تجسد من القديسة مريم العذراء، ولدته في بيت لحم."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "And lo, the angel of the Lord appeared to the shepherds and proclaimed the good news of His wonderful Nativity to them, and they came and beheld Him;",
                "coptic": "Ⲟⲩⲟϩ ⲓⲥ ⲡ̀ⲁⲅⲅⲉⲗⲟⲥ ⲛ̀ⲧⲉ Ⲡ̀ϭⲟⲓⲥ ⲁϥⲟⲩⲟⲛϩϥ ⲉ̀ⲛⲓⲙⲁⲛⲉ̀ⲥⲱⲟⲩ: ⲁϥϩⲓϣⲉⲛⲛⲟⲩϥⲓ ⲛⲱⲟⲩ ⲙ̀ⲡⲉϥϫⲓⲛⲙⲓⲥⲓ ⲉⲧⲟⲓ ⲛ̀ϣ̀ⲫⲏⲣⲓ: ⲟⲩⲟϩ ⲁⲩⲓ̀ ⲁⲩⲛⲁⲩ ⲉ̀ⲣⲟϥ.",
                "arabic": "وإذا ملاك الرب قد ظهر للرعاة، وبشرهم بميلاده العجيب فأتوا ونظروه."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "whose star the Magi saw. They came and worshiped Him, and presented gifts to Him;",
                "coptic": "Ⲫⲏⲉ̀ⲧⲁⲩⲛⲁⲩ ⲛ̀ϫⲉ ⲛⲓⲙⲁⲅⲟⲥ ⲉ̀ⲡⲉϥⲥⲓⲟⲩ: ⲟⲩⲟϩ ⲁⲩⲓ̀ ⲁⲩⲟⲩⲱϣⲧ ⲙ̀ⲙⲟϥ: ⲁⲩⲓ̀ⲛⲓ ⲛⲁϥ ⲛ̀ϩⲁⲛⲇⲱⲣⲟⲛ.",
                "arabic": "الذي رأى المجوس نجمه، فأتوا وسجدوا له وقدموا له هدايا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "who came to the land of Egypt, and then returned and dwelt in Nazareth of Galilee;",
                "coptic": "Ⲫⲏⲉ̀ⲧⲁϥⲓ̀ ⲉ̀ⲡ̀ⲕⲁϩⲓ ⲛ̀Ⲭⲏⲙⲓ: ⲟⲩⲟϩ ⲁϥⲧⲁⲥⲑⲟϥ ⲁϥϣⲱⲡⲓ ϧⲉⲛ Ⲛⲁⲍⲁⲣⲉⲑ ⲛ̀ⲧⲉ Ϯⲅⲁⲗⲓⲗⲉⲁ̀.",
                "arabic": "الذي أتى إلى أرض مصر، ثم عاد وسكن في ناصرة الجليل."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "who grew little by little, according to the form of men, yet He alone was without sin;",
                "coptic": "Ⲫⲏⲉ̀ⲧⲁϥⲁⲓⲁⲓ ⲛ̀ⲟⲩⲕⲟⲩϫⲓ ⲕⲟⲩϫⲓ ⲕⲁⲧⲁ ⲡ̀ⲥ̀ⲙⲟⲧ ⲛ̀ⲛⲓⲣⲱⲙⲓ: ⲁⲧϭⲛⲉ ⲛⲟⲃⲓ ⲙ̀ⲙⲁⲩⲁⲧϥ.",
                "arabic": "الذي نما قليلاً قليلاً بشبه البشر، بغير خطية وحده."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "who came to the Jordan and was baptized by John the Forerunner;",
                "coptic": "Ⲫⲏⲉ̀ⲧⲁϥⲓ̀ ⲉ̀Ⲡⲓⲓⲟⲣⲇⲁⲛⲏⲥ: ⲁϥϭⲓⲱⲙⲥ ⲛ̀ⲧⲟⲧϥ ⲛ̀Ⲓⲱⲁⲛⲛⲏⲥ ⲡⲓⲡ̀ⲣⲟⲇⲣⲟⲙⲟⲥ.",
                "arabic": "الذي أتى إلى الأردن، وإعتمد من يوحنا السابق."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "who fasted on our behalf forty days and forty nights in a mystery ineffable;",
                "coptic": "Ⲫⲏⲉ̀ⲧⲁϥⲉⲣⲛⲏⲥⲧⲉⲩⲓⲛ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲛ ⲛ̀ϩ̀ⲙⲉ ⲛ̀ⲉ̀ϩⲟⲟⲩ ⲛⲉⲙ ϩ̀ⲙⲉ ⲛ̀ⲉ̀ϫⲱⲣϩ: ϧⲉⲛ ⲟⲩⲙⲩⲥⲧⲏⲣⲓⲟⲛ ⲛ̀ⲁⲧϣ̀ⲥⲁϫⲓ ⲙ̀ⲙⲟϥ.",
                "arabic": "الذي صام عنا أربعين يوماً وأربعين ليلة، بسر لا يُنطق به."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "who made the water wine by the power of His divinity at the wedding of Cana of Galilee;",
                "coptic": "Ⲫⲏⲉ̀ⲧⲁϥⲑ̀ⲣⲉ ⲡⲓⲙⲱⲟⲩ ⲉⲣⲏⲣⲡ ϩⲓⲧⲉⲛ ⲧ̀ϫⲟⲙ ⲛ̀ⲧⲉ ⲧⲉϥⲙⲉⲑⲛⲟⲩϯ: ϧⲉⲛ ⲡ̀ϩⲟⲡ ⲛ̀Ϯⲕⲁⲛⲁ ⲛ̀ⲧⲉ Ϯⲅⲁⲗⲓⲗⲉⲁ̀.",
                "arabic": "الذي صيَّر الماء خمراً بقوة لاهوته في عرس قانا الجليل."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "who gave sight to the blind, made the lame to walk, the maimed whole, the lepers pure, the deaf to hear, the mute to speak, and the demons to depart;",
                "coptic": "Ⲫⲏⲉ̀ⲧⲁϥϯ ⲙ̀ⲫ̀ⲛⲁⲩ ⲙ̀ⲃⲟⲗ ⲛ̀ⲛⲓⲃⲉⲗⲗⲉⲩ: ⲟⲩⲟϩ ⲁϥⲑ̀ⲣⲉ ⲛⲓϭⲁⲗⲉⲩ ⲙⲟϣⲓ: ⲛⲓϫⲁϭⲉⲩ ⲛ̀ⲧⲟⲩⲟⲩϫⲁⲓ: ⲛⲓⲕⲁⲕⲥⲉϩⲧ ⲛ̀ⲧⲟⲩⲧⲟⲩⲃⲟ: ⲛⲓⲕⲟⲩⲣ ⲛ̀ⲧⲟⲩⲥⲱⲧⲉⲙ: ⲛⲓⲉ̀ⲃⲱⲟⲩ ⲛ̀ⲧⲟⲩⲥⲁϫⲓ: ⲛⲓⲇⲉⲙⲱⲛ ⲛ̀ⲧⲟⲩⲓ̀ ⲉ̀ⲃⲟⲗ.",
                "arabic": "الذي أعطى النظر للعميان. وجعل العرج يمشون، والشل يصِّحون، والبُرص يطهرون، والصم يسمعون، والخرس يتكلمون، والشياطين يخرجون."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "who raised the son of the widow of Nain and the daughter of Jairus;",
                "coptic": "Ⲫⲏⲉ̀ⲧⲁϥⲧⲟⲩⲛⲟⲥ ⲡ̀ϣⲏⲣⲓ ⲛ̀ⲧⲉ ϯⲭⲏⲣⲁ ⲉⲧ ϧⲉⲛ Ⲛⲁⲓⲛ: ⲛⲉⲙ ⲧ̀ϣⲉⲣⲓ ⲛ̀Ⲓⲁⲓⲣⲟⲥ.",
                "arabic": "الذي أقام إبن الأرملة بنايين، وإبنة يايروس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "who was transfigured on Mount Tabor before His holy disciples, and His face shone like the sun;",
                "coptic": "Ⲫⲏⲉ̀ⲧⲁϥϣⲟⲃⲧϥ ⲉ̀ϫⲉⲛ ⲡⲓⲧⲱⲟⲩ ⲛ̀ⲑⲁⲃⲱⲣ ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲛ̀ⲛⲉϥⲁ̀ⲅⲓⲟⲥ ⲙ̀ⲙⲁⲑⲏⲧⲏⲥ: ⲟⲩⲟϩ ⲁ̀ ⲡⲉϥϩⲟ ⲉⲣⲟⲩⲱⲓⲛⲓ ⲙ̀ⲫ̀ⲣⲏϯ ⲙ̀ⲫ̀ⲣⲏ.",
                "arabic": "الذي تجلى على جبل طابور قدام تلاميذه القديسين، وأضاء وجهه كالشمس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "who raised Lazarus from the tomb after four days;",
                "coptic": "Ⲫⲏⲉ̀ⲧⲁϥⲧⲟⲩⲛⲟⲥ Ⲗⲁⲍⲁⲣⲟⲥ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲓⲙ̀ϩⲁⲩ ⲙⲉⲛⲉⲛⲥⲁ ϥ̀ⲧⲟⲩ (ⲇ̅) ⲛ̀ⲉ̀ϩⲟⲟⲩ.",
                "arabic": "الذي أقام لعازر من القبر بعد أربعة أيام."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "who entered into Jerusalem, riding on a colt and the foal of a colt, as a King;",
                "coptic": "Ⲫⲏⲉ̀ⲧⲁϥϣⲉ ⲉ̀ϧⲟⲩⲛ ⲉ̀Ⲓⲉⲣⲟⲩⲥⲁⲗⲏⲙ ⲉϥⲧⲁⲗⲏⲟⲩⲧ ⲉ̀ⲟⲩⲉ̀ⲱ̀ ⲛⲉⲙ ⲟⲩⲥⲏϫ ⲡ̀ϣⲏⲣⲓ ⲛ̀ⲟⲩⲉ̀ⲱ̀ ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀Ⲟⲩⲟⲩⲣⲟ.",
                "arabic": "الذي دخل أورشليم راكباً على أتان وجحش إبن أتان مثل ملك."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "who established a covenant with His holy disciples and gave them His holy Body and His precious Blood for the forgiveness of our sins;",
                "coptic": "Ⲫⲏⲉ̀ⲧⲁϥⲥⲉⲙⲛⲓ ⲛ̀ⲟⲩⲇⲓⲁⲑⲏⲕⲏⲛⲉⲙ ⲛⲉϥⲁ̀ⲅⲓⲟⲥ ⲙ̀ⲙⲁⲑⲏⲧⲏⲥ ⲟⲩⲟϩ ⲁϥⲧⲏⲓⲧⲟⲩ ⲙ̀Ⲡⲉϥⲥⲱⲙⲁ ⲉⲑⲟⲩⲁⲃ ⲛⲉⲙ Ⲡⲉϥⲥ̀ⲛⲟϥ ⲉⲧⲧⲁⲓⲏⲟⲩⲧ: ⲉ̀ⲡ̀ⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲛⲉⲛⲛⲟⲃⲓ.",
                "arabic": "الذي عاهد تلاميذه القديسين، وأعطاهم جسده المقدس ودمه الكريم ، لغفران خطايانا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "who was crucified on the Cross and trampled down Satan, and was placed in the tomb, and after three days He rose from the dead;",
                "coptic": "Ⲫⲏⲉ̀ⲧⲁⲩⲁϣϥ ⲉ̀Ⲡⲓⲥ̀ⲧⲁⲩⲣⲟⲥ: ⲁϥϧⲟⲙϧⲉⲙ ⲙ̀Ⲡ̀ⲥⲁⲧⲁⲛⲁⲥ: ⲟⲩⲟϩ ⲁⲩⲭⲁϥ ϧⲉⲛ ⲡⲓⲙ̀ϩⲁⲩ: ⲙⲉⲛⲉⲛⲥⲁ ϣⲟⲙⲧ (ⲅ̅) ⲛ̀ⲉ̀ϩⲟⲟⲩ ⲁϥⲧⲱⲛϥ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲏⲉⲑⲙⲱⲟⲩⲧ.",
                "arabic": "الذي صلب على الصليب، وسحق الشيطان، ووضع في القبر، وبعد ثلاثة أيام قام من الأموات."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "whom His chosen disciples saw on the Sea of Tiberias after His holy Resurrection,",
                "coptic": "Ⲫⲏⲉ̀ⲧⲁⲩⲛⲁⲩ ⲉ̀ⲣⲟϥ ⲛ̀ϫⲉ ⲛⲉϥⲥⲱⲧⲡ ⲙ̀ⲙⲁⲑⲏⲧⲏⲥ: ϩⲓϫⲉⲛ ⲫ̀ⲓⲟⲙ ⲛ̀ⲧⲉ Ϯⲃⲉⲣⲓⲁⲇⲟⲥ: ⲙⲉⲛⲉⲛⲥⲁ Ⲧⲉϥⲁ̀ⲛⲁⲥⲧⲁⲥⲓⲥ ⲉⲑⲟⲩⲁⲃ.",
                "arabic": "الذي رآه تلاميذه المختارون على بحر طبرية بعد قيامته المقدسة."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "and after forty days He ascended into the heavens, and sat at the right hand of His good Father, and sent us the Paraclete in the likeness of tongues of fire;",
                "coptic": "Ⲟⲩⲟϩ ⲙⲉⲛⲉⲛⲥⲁ ϩ̀ⲙⲉ (ⲙ̅) ⲛ̀ⲉ̀ϩⲟⲟⲩ ⲁϥϣⲉⲛⲁϥ ⲉ̀ⲡ̀ϣⲱⲓ ⲉ̀ⲛⲓⲫⲏⲟⲩⲓ̀: ⲁϥϩⲉⲙⲥⲓ ⲥⲁⲟⲩⲓ̀ⲛⲁⲙ ⲙ̀Ⲡⲉϥⲓⲱⲧ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ: ⲁϥⲟⲩⲱⲣⲡ ⲛⲁⲛ ⲙ̀Ⲡⲓⲡⲁⲣⲁⲕⲗⲏⲧⲟⲛ ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ϩⲁⲛⲗⲁⲥ ⲛ̀ⲭ̀ⲣⲱⲙ.",
                "arabic": "وبعد أربعين يوماً صعد إلى السموات ، وجلس عن يمين أبيه الصالح، وأرسل لنا البارقليط المعزي مثل ألسنة نار."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "who taught His chosen disciples and holy apostles, saying, \"Whenever you pray, entreat in this manner and say, `Our Father ....´\"",
                "coptic": "Ⲫⲏⲉ̀ⲧⲁϥϯⲥ̀ⲃⲱ ⲛ̀ⲛⲉϥⲥⲱⲧⲡ ⲙ̀ⲙⲁⲑⲏⲧⲏⲥ ⲟⲩⲟϩ ⲛ̀ⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ ⲉⲑⲟⲩⲁⲃ ⲉϥϫⲱ ⲙ̀ⲙⲟⲥ: ϫⲉ ⲉ̀ϣⲱⲡ ⲁ̀ⲣⲉⲧⲉⲛϣⲁⲛⲉⲣⲡ̀ⲣⲟⲥⲉⲩⲭⲉⲥⲑⲉ ⲧⲱⲃϩ ⲙ̀ⲡⲁⲓⲣⲏϯ ⲟⲩⲟϩ ⲁ̀ϫⲟⲥ: ϫⲉ Ⲡⲉⲛⲓⲱⲧ ...",
                "arabic": "الذي علَّم خواصه التلاميذ ورسله القديسين قائلا لهم : \"متى صليتم فاطلبوا هكذا وقولوا: أبانا الذي في السموات ...\""
              }
            ]
          }
        ]
      }
    ],
    "table_id": "fractions_352609592c"
  },
  {
    "english_title": "Resurrection & Holy 50 Days - For the Father",
    "coptic_title": "Ⲫ̀ⲛⲏⲃ Ⲡ̀ϭⲟⲓⲥ Ⲫ̀ⲛⲟⲩϯ",
    "arabic_title": "عيد القيامة والخماسين - للآب",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "O Master, Lord, God the Pantocrator, the Father of our Lord, God and Savior, Jesus Christ,",
                "coptic": "Ⲫ̀ⲛⲏⲃ Ⲡ̀ϭⲟⲓⲥ Ⲫ̀ⲛⲟⲩϯ Ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ: Ⲫ̀ⲓⲱⲧ ⲙ̀Ⲡⲉⲛϭⲟⲓⲥ ⲟⲩⲟϩ Ⲡⲉⲛⲛⲟⲩϯ ⲟⲩⲟϩ Ⲡⲉⲛⲥⲱⲧⲏⲣ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ.",
                "arabic": "أيها السيد الرب الاٍله ضابط الكل ، أبو ربنا واٍلهنا ومخلصنا يسوع المسيح."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "who through His Cross descended to Hades and restored our father Adam and his children to Paradise.",
                "coptic": "Ⲫⲏⲉ̀ⲧⲉ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ Ⲡⲉϥⲥ̀ⲧⲁⲩⲣⲟⲥ ⲁϥⲓ̀ ⲉ̀ⲡⲉⲥⲏⲧ ⲉ̀Ⲁ̀ⲙⲉⲛϯ: ⲁϥⲧⲁⲥⲑⲟ ⲙ̀ⲡⲉⲛⲓⲱⲧ Ⲁ̀ⲇⲁⲙ ⲛⲉⲙ ⲛⲉϥϣⲏⲣⲓ ⲉ̀ϧⲟⲩⲛ ⲉ̀Ⲡⲓⲡⲁⲣⲁⲇⲓⲥⲟⲥ.",
                "arabic": "الذى من قبل صليبه نزل اٍلى الجحيم، ورد أبانا آدم وبنيه اٍلى الفردوس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "He buried us with Himself, and through His death He abolished the power of death, and on the third day He rose from the dead.",
                "coptic": "Ⲁϥⲑⲟⲙⲥⲉⲛ ⲛⲉⲙⲁϥ: ϧⲉⲛ ⲡⲉϥⲙⲟⲩ ⲁϥⲕⲱⲣϥ ⲙ̀ⲡⲓⲁ̀ⲙⲁϩⲓ ⲙ̀ⲫ̀ⲙⲟⲩ: ⲟⲩⲟϩ ϧⲉⲛ ⲡⲓⲙⲁϩϣⲟⲙⲧ ⲛ̀ⲉ̀ϩⲟⲟⲩ ⲁϥⲧⲱⲛϥ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲏⲉⲑⲙⲱⲟⲩⲧ.",
                "arabic": "ودفننا معه، بموته أبطل عـز الموت، وفى ثالث يوم قام من بين الأموات ."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "He appeared to Mary Magdalene and spoke with her in this manner, saying, \"Tell My brethren to go to Galilee, and there they will see Me.\"",
                "coptic": "Ⲁϥⲟⲩⲟⲛϩϥ ⲉ̀Ⲙⲁⲣⲓⲁ Ϯⲙⲁⲅⲇⲁⲗⲓⲛⲏ: ⲁϥⲥⲁϫⲓ ⲛⲉⲙⲁⲥ ⲙ̀ⲡⲁⲓⲣⲏϯ ⲉϥϫⲱ ⲙ̀ⲙⲟⲥ: ϫⲉ ⲙⲁⲧⲁⲙⲉ ⲛⲁⲥ̀ⲛⲏⲟⲩ ϩⲓⲛⲁ ⲛ̀ⲧⲟⲩϣⲉⲛⲱⲟⲩ ⲉ̀Ϯⲅⲁⲗⲓⲗⲉⲁ̀: ⲥⲉⲛⲁⲛⲁⲩ ⲉ̀ⲣⲟⲓ ⲙ̀ⲙⲁⲩ.",
                "arabic": "وظهر لمريم المجدلية وكلمها هكذا قائلا: اٍعلمى اٍخوتى أن يذهبوا اٍلى الجليل هناك يروننى."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "The archangel descended from Heaven and rolled back the stone from the door of the tomb, and proclaimed the good news to the women carrying the spices, saying,",
                "coptic": "Ⲡⲓⲁⲣⲭⲏⲁⲅⲅⲉⲗⲟⲥ ⲁϥⲓ̀ ⲉ̀ⲡⲉⲥⲏⲧ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲧ̀ⲫⲉ: ⲁϥⲥ̀ⲕⲉⲣⲕⲉⲣ ⲙ̀ⲡⲓⲱ̀ⲛⲓ ⲉ̀ⲃⲟⲗ ϩⲓ ⲣⲱϥ ⲙ̀ⲡⲓⲙ̀ϩⲁⲩ ⲁϥϩⲓϣⲉⲛⲛⲟⲩϥⲓ ⲛ̀ⲛⲓϩⲓⲟⲙⲓ ⲙ̀ϥⲁⲓⲥⲟϫⲉⲛ ⲉϥϫⲱ ⲙ̀ⲙⲟⲥ.",
                "arabic": "رئيس الملائكة نزل من السماء، ودحرج الحجر عن فم القبر وبشر النسوة حاملات الطيب قائلا:"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "\"Christ is risen from the dead\", trampling down death by death, and upon those in the tombs bestowing life.\"",
                "coptic": "Ϫⲉ Ⲭ̀ⲣⲓⲥⲧⲟⲥ ⲁ̀ⲛⲉⲥⲧⲏ ⲉⲕ ⲛⲉⲕⲣⲱⲛ: ⲑⲁⲛⲁⲧⲱ ⲑⲁⲛⲁⲧⲟⲛ ⲡⲁⲧⲏⲥⲁⲥ: ⲕⲉ ⲧⲓⲥ ⲉⲛ ⲧⲓⲥ ⲙ̀ⲛⲏⲙⲁⲥⲓ ⲍⲱⲏⲛ ⲭⲁⲣⲓⲥⲁⲙⲉⲛⲟⲥ.",
                "arabic": "المسيح قام من بين الأموات. بالموت داس الموت، والذين فى القبور أنعم عليهم بالحياة الأبدية."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "He breathed into the face of His Holy disciples and Saintly apostles, saying,",
                "coptic": "Ⲁϥⲛⲓϥⲓ ⲉ̀ϧⲟⲩⲛ ϧⲉⲛ ⲡ̀ϩⲟ ⲛ̀ⲛⲉϥⲁ̀ⲅⲓⲟⲥ ⲙ̀ⲙⲁⲑⲏⲧⲏⲥ ⲟⲩⲟϩ ⲛ̀ⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ ⲉⲑⲟⲩⲁⲃ ⲉϥϫⲱ ⲙ̀ⲙⲟⲥ.",
                "arabic": "ونفخ فى وجه تلاميذه القديسين ، ورسله الأطهار قائلا:"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "\"Receive the Holy Spirit. If you forgive the sins of any, they are forgiven; if you retain the sins of any, they are retained.\"",
                "coptic": "Ϫⲉ ϭⲓ ⲛⲱⲧⲉⲛ ⲛ̀Ⲟⲩⲡ̀ⲛⲉⲩⲙⲁ Ⲉϥⲟⲩⲁⲃ: ⲛⲏⲉ̀ⲧⲉⲧⲉⲛⲛⲁⲭⲁ ⲛⲟⲩⲛⲟⲃⲓ ⲛⲱⲟⲩ ⲉ̀ⲃⲟⲗ ⲥⲉⲭⲏ ⲛⲱⲟⲩ ⲉ̀ⲃⲟⲗ: ⲟⲩⲟϩ ⲛⲏⲉ̀ⲧⲉⲧⲉⲛⲛⲁⲁ̀ⲙⲟⲛⲓ ⲙ̀ⲙⲱⲟⲩ ⲥⲉⲛⲁⲁ̀ⲙⲟⲛⲓ ⲙ̀ⲙⲱⲟⲩ.",
                "arabic": "اقبلوا الروح القدس ، من غفرتم لهم خطاياهم غفرت ، ومن أمسكتموها عليهم أمسكت ."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "From Ascension to Pentecost, the Priest adds the following:",
                "coptic": "-",
                "arabic": "من عيد الصعود اٍلى العنصرة يضيف الكاهن الاتى:"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "And after forty days, He ascended in to the Heavens and sat at the right hand of His Good Father, and sent us the Paraclete, the Spirit of Truth, in the likeness of tongues of fire.",
                "coptic": "Ⲟⲩⲟϩ ⲙⲉⲛⲉⲛⲥⲁ ⲙ̅ (ϩ̀ⲙⲉ) ⲛ̀ⲉ̀ϩⲟⲟⲩ ⲁϥϣⲉⲛⲁϥ ⲉ̀ⲡ̀ϣⲱⲓ ⲉ̀ⲛⲓⲫⲏⲟⲩⲓ̀: ⲁϥϩⲉⲙⲥⲓ ⲥⲁⲟⲩⲓ̀ⲛⲁⲙ ⲙ̀Ⲡⲉϥⲓⲱⲧ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ: ⲁϥⲟⲩⲱⲣⲡ ⲛⲁⲛ ⲙ̀Ⲡⲓⲡⲁⲣⲁⲕⲗⲏⲧⲟⲛ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ ⲛ̀ⲧⲉ ϯⲙⲉⲑⲙⲏⲓ ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ϩⲁⲛⲗⲁⲥ ⲛ̀ⲭ̀ⲣⲱⲙ.",
                "arabic": "وبعد أربعين يوماً صعد إٍلى السموات ، وجلس عن يمين أبيه الصالح ، وأرسل لنا المعزى روح الحق مثل ألسنة نـار ."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "The Priest then continues:",
                "coptic": "-",
                "arabic": "ثم يكمل الكاهن :"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Therefore, we ask You, O our Master, purify us from all hypocrisy, that with a pure heart we may dare with boldness, without fear, to entreat You, O God, the Father who is in the heavens, and say,",
                "coptic": "Ⲉⲑⲃⲉ ⲫⲁⲓ ⲧⲉⲛϯϩⲟ ⲉ̀ⲣⲟⲕ Ⲡⲉⲛⲛⲏⲃ: ⲙⲁⲧⲟⲩⲃⲟⲛ ⲉ̀ⲃⲟⲗ ϩⲁ ϣⲟⲃⲓ ⲛⲓⲃⲉⲛ: ϫⲉ ϩⲓⲛⲁ ϧⲉⲛ ⲟⲩϩⲏⲧ ⲉϥⲟⲩⲁⲃ: ⲛ̀ⲧⲉⲛⲉⲣⲧⲟⲗⲙⲁⲛ ϧⲉⲛ ⲟⲩⲡⲁⲣⲣⲏⲥⲓⲁ ⲛ̀ⲁⲧⲉⲣϩⲟϯ: ⲉ̀ⲧⲱⲃϩ ⲙ̀ⲙⲟⲕ Ⲫ̀ⲛⲟⲩϯ Ⲫ̀ⲓⲱⲧ ⲉⲧ ϧⲉⲛ ⲛⲓⲫⲏⲟⲩⲓ̀ ⲟⲩⲟϩ ⲉ̀ϫⲟⲥ: ϫⲉ Ⲡⲉⲛⲓⲱⲧ....",
                "arabic": "من أجل هذا نسألك يا سيدنا طهرنا من كل رياء، لكى بقلب طاهر نجرأ بدالة بغير خوف ، أن نطلب اٍليك يا اللّه الآب الذى فى السموات ، ونقول:"
              }
            ]
          }
        ]
      }
    ],
    "table_id": "fractions_9af7a6aa09"
  },
  {
    "english_title": "Resurrection - For the Son",
    "coptic_title": "Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ Ⲡⲉⲛⲛⲟⲩϯ",
    "arabic_title": "عيد القيامة - للإبن",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "O Christ our God, the High Priest of the good things to come, King of the ages, the Immortal, the Everlasting, the Logos of the Father who are above all,",
                "coptic": "Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ Ⲡⲉⲛⲛⲟⲩϯ: Ⲡⲓⲁⲣⲭⲏⲉ̀ⲣⲉⲩⲥ ⲛ̀ⲧⲉ ⲛⲓⲁ̀ⲅⲁⲑⲟⲛ ⲉⲑⲛⲁϣⲱⲡⲓ: Ⲡ̀ⲟⲩⲣⲟ ⲛ̀ⲧⲉ ⲛⲓⲉ̀ⲱⲛ: Ⲡⲓⲁⲑⲙⲟⲩ Ⲡⲓϣⲁⲉ̀ⲛⲉϩ: Ⲡⲓⲗⲟⲅⲟⲥ ⲛ̀ⲧⲉ Ⲫ̀ⲛⲟⲩϯ ⲉⲧ ϩⲓϫⲉⲛ ⲡⲓⲉ̀ⲡ̀ⲧⲏⲣϥ.",
                "arabic": "أيها المسيح إلهنا رئيس كهنة الخيرات العتيدة، ملك الدهور، الغير المائت، الأبدي، كلمة الله الذي على الكل."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "who granted us this great Mystery which is His holy Body and His precious Blood for the forgiveness of our sins.",
                "coptic": "Ⲫⲏⲉ̀ⲧⲁϥⲉⲣϩ̀ⲙⲟⲧ ⲛⲁⲛ ⲙ̀ⲡⲁⲓⲛⲓϣϯ ⲙ̀ⲙⲩⲥⲧⲏⲣⲓⲟⲛ: ⲉ̀ⲧⲉ Ⲡⲉϥⲥⲱⲙⲁ ⲉⲑⲟⲩⲁⲃ ⲛⲉⲙ Ⲡⲉϥⲥ̀ⲛⲟϥ ⲉⲧⲧⲁⲓⲏⲟⲩⲧ: ⲉ̀ⲡ̀ⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲛⲉⲛⲛⲟⲃⲓ.",
                "arabic": "الذي أنعم لنا بهذا السر العظيم، الذي هو جسده المقدس ودمه الكريم لغفران خطايانا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "This is the Body which He took from our Lady, the Lady of us all, Saint Mary, and made one with His divinity.",
                "coptic": "Ⲫⲁⲓ ⲡⲉ Ⲡⲓⲥⲱⲙⲁ ⲉ̀ⲧⲁϥϭⲓⲧϥ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲧⲉⲛϭⲟⲓⲥ ⲛ̀ⲛⲏⲃ ⲧⲏⲣⲉⲛ ϯⲁ̀ⲅⲓⲁ Ⲙⲁⲣⲓⲁ: ⲟⲩⲟϩ ⲁϥⲁⲓϥ ⲛ̀ⲟⲩⲁⲓ ⲛⲉⲙ ⲧⲉϥⲙⲉⲑⲛⲟⲩϯ.",
                "arabic": "هذا هو الجسد الذي أخده من سيدتنا وملكتنا كلنا القديسة مريم، وجعله واحداً مع لاهوته."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "This is He who descended into Hades, abolished the power of death, led captivity captive, and gave honors to men.",
                "coptic": "Ⲫⲁⲓ ⲡⲉ ⲫⲏⲉ̀ⲧⲁϥϣⲉⲛⲁϥ ⲉ̀ⲡⲉⲥⲏⲧ ⲉ̀Ⲁ̀ⲙⲉⲛϯ: ⲁϥⲕⲱⲣϥ ⲙ̀ⲡ̀ⲁ̀ⲙⲁϩⲓ ⲙ̀ⲫ̀ⲙⲟⲩ: ⲁϥⲉⲣⲉⲭⲙⲁⲗⲱⲧⲉⲩⲓⲛ ⲛ̀ⲟⲩⲉⲭⲙⲁⲗⲱⲥⲓⲁ ⲁϥϯ ⲛ̀ϩⲁⲛⲧⲁⲓⲟ ⲛ̀ⲛⲓⲣⲱⲙⲓ.",
                "arabic": "هذا هو الذي نزل إلى الجحيم، وأبطل عِز الموت، وسبى سبياً، وأعطى الناس كرامات."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "He lifted His saints up with Him and gave them as a gift to His Father. Through His tasting of death for us, He saved those who are alive and reposed those who have died.",
                "coptic": "Ⲛⲏⲉⲑⲟⲩⲁⲃ ⲛ̀ⲧⲁϥ ⲁϥⲟ̀ⲗⲟⲩ ⲉ̀ⲡ̀ϭⲓⲥⲓ ⲛⲉⲙⲁϥ: ⲁϥⲧⲏⲓⲧⲟⲩ ⲛ̀ϩⲁⲛⲇⲱⲣⲟⲛ ⲉ̀Ⲡⲉϥⲓⲱⲧ: ϩⲓⲧⲉⲛ ⲡⲉϥϫⲉⲙϯⲡⲓ ⲙ̀ⲫ̀ⲙⲟⲩ ϧⲁⲣⲟⲛ ⲁϥⲛⲟϩⲉⲙ ⲛ̀ⲛⲏⲉⲧⲟⲛϧ ⲟⲩⲟϩ ⲁϥϯⲙ̀ⲧⲟⲛ ⲛ̀ⲛⲏⲉ̀ⲧⲁⲩⲙⲟⲩ.",
                "arabic": "رفعة قديسيه إلى العلي معه، أعطاهم قرباناً لأبيه، بذوقه الموت عنا خلص الأحياء، وأعطي النياح للذين رقدوا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "And we too, who were sitting in darkness for a season, He granted us the light of His Resurrection through His holy Incarnation.",
                "coptic": "Ⲁ̀ⲛⲟⲛ ⲇⲉ ϩⲱⲛ ϧⲁ ⲛⲏⲉⲧϩⲉⲙⲥⲓ ϧⲉⲛ ⲡ̀ⲭⲁⲕⲓ ⲛ̀ⲟⲩⲥⲏⲟⲩ: ⲁϥⲉⲣϩ̀ⲙⲟⲧ ⲛⲁⲛ ⲙ̀ⲫ̀ⲟⲩⲱⲓⲛⲓ ⲛ̀Ⲧⲉϥⲁ̀ⲛⲁⲥⲧⲁⲥⲓⲥ: ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲡⲉϥϫⲓⲛϭⲓⲥⲁⲣⲝ ⲉⲑⲟⲩⲁⲃ.",
                "arabic": "ونحن أيضاً الجلوس في الظلمة زمناً، أنعم لنا بنور قيامته من قِبَل تجسده الطاهر."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "May the light of Your true knowledge shine upon us, that we may shine with Your living image",
                "coptic": "Ⲙⲁⲣⲉϥⲉⲣⲟⲩⲱⲓⲛⲓ ⲉ̀ⲣⲟⲛ ⲛ̀ϫⲉ ⲫ̀ⲟⲩⲱⲓⲛⲓ ⲛ̀ⲧⲉ ⲡⲉⲕⲉ̀ⲙⲓ ⲙ̀ⲙⲏⲓ: ⲉⲑⲣⲉⲛϯⲙⲟⲩⲉ̀ ϧⲉⲛ ⲡⲉⲕⲥ̀ⲙⲟⲧ ⲛ̀ⲱⲛϧ.",
                "arabic": "فليضئ علينا نور معرفتك الحقيقية لنضئ بشكلك المحيي."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "and may dare with boldness, without fear, to cry to Your Father who is in the heavens, and say, \"Our Father....\"",
                "coptic": "Ⲟⲩⲟϩ ⲛ̀ⲧⲉⲛⲉⲣⲧⲟⲗⲙⲁⲛ ϧⲉⲛ ⲟⲩⲡⲁⲣⲣⲏⲥⲓⲁ ⲛ̀ⲁⲧⲉⲣϩⲟϯ: ⲉ̀ⲱϣ ⲟⲩⲃⲉ Ⲡⲉⲕⲓⲱⲧ ⲉⲧ ϧⲉⲛ ⲛⲓⲫⲏⲟⲩⲓ̀: ⲟⲩⲟϩ ⲉ̀ϫⲟⲥ: ϫⲉ Ⲡⲉⲛⲓⲱⲧ ....",
                "arabic": "ونجسر بداله بغير خوف أن نصرخ نحو أبيك الذي في السموات، ونقول: \"يا أبانا...\""
              }
            ]
          }
        ]
      }
    ],
    "table_id": "fractions_03103c83e2"
  },
  {
    "english_title": "Short Fraction - For the Father",
    "coptic_title": "Ⲫ̀ⲛⲟⲩϯ ⲫⲏⲉ̀ⲧⲁϥⲉⲣϩ̀ⲙⲟⲧ",
    "arabic_title": "القسمة الوجيزة",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "coptic": "Ⲫ̀ⲛⲟⲩϯ ⲫⲏⲉ̀ⲧⲁϥⲉⲣϩ̀ⲙⲟⲧ ⲛⲁⲛ ⲁ̀ⲛⲟⲛ ϧⲁ ⲛⲓⲣⲉϥⲉⲣⲛⲟⲃⲓ ⲛⲟⲩⲡ̀ⲣⲟⲑⲉⲥⲙⲓⲁ ⲛ̀ⲟⲩϫⲁⲓ ⲛⲉⲙ ⲟⲩϣⲟⲩϣⲱⲟⲩϣⲓ ⲛ̀ⲗⲟⲅⲓⲕⲟⲛ ⲟⲩⲟϩ ⲛ̀ⲉ̀ⲡⲟⲩⲣⲁⲛⲓⲟⲛ ⲉ̀ⲧⲉ Ⲡⲓⲥⲱⲙⲁ ⲛ̀Ⲛⲟⲩϯ ⲡⲉ ⲛⲉⲙ Ⲡⲓⲥ̀ⲛⲟϥ ⲉⲧⲧⲁⲓⲏⲟⲩⲧ ⲛ̀ⲧⲉ Ⲡⲉⲕⲭ̀ⲣⲓⲥⲧⲟⲥ. Ⲫⲁⲓ ⲉ̀ⲧⲁϥϣⲱⲡⲓ ⲛⲁⲛ ⲛ̀ⲟⲩⲧⲟⲩⲃⲟ ⲛⲉⲙ ⲟⲩⲟⲩϫⲁⲓ ⲛⲉⲙ ⲟⲩⲭⲁⲣⲓⲥⲙⲁ ⲛⲉⲙ ⲟⲩⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲛⲉⲛⲟⲃⲓ ϫⲉ ϩⲓⲛⲁ ϧⲉⲛ ⲟⲩⲙⲉⲧⲣⲉϥϣⲉⲡⲉϩ̀ⲙⲟⲧ ⲛ̀ⲧⲉⲱϣ ⲟⲩⲃⲏⲕ Ⲫ̀ⲓⲱⲧ ⲉⲑⲟⲩⲁⲃ ⲉⲧϧⲉⲛ ⲛⲓⲫⲏⲟⲩⲓ̀ ⲟⲩⲟϩ ⲛ̀ⲧⲉⲛϫⲟⲥ. Ϫⲉ Ⲡⲉⲛⲓⲱⲧ..<br/>"
              }
            ]
          }
        ]
      }
    ],
    "table_id": "fractions_c57d91f408"
  },
  {
    "english_title": "St. Mary and the Heavenly",
    "coptic_title": "Ϩⲏⲡⲡⲉ ϥ̀ⲭⲏ ⲛⲉⲙⲁⲛ",
    "arabic_title": "ألعذراء مريم والسمائيين",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Behold, Emmanuel our God, the Lamb of God who takes away the sin of the whole world, is with us today on this table;",
                "coptic": "Ϩⲏⲡⲡⲉ ϥ̀ⲭⲏ ⲛⲉⲙⲁⲛ ϩⲓϫⲉⲛ ⲧⲁⲓⲧⲣⲁⲡⲉⲍⲁ ⲙ̀ⲫⲟⲟⲩ ⲛ̀ϫⲉ Ⲉⲙⲙⲁⲛⲟⲩⲏⲗ Ⲡⲉⲛⲛⲟⲩϯ: Ⲡⲓϩⲓⲏⲃ ⲛ̀ⲧⲉ Ⲫ̀ⲛⲟⲩϯ ⲫⲏⲉⲧⲱ̀ⲗⲓ ⲙ̀ⲫⲛⲟⲃⲓ ⲙ̀ⲡⲓⲕⲟⲥⲙⲟⲥ ⲧⲏⲣϥ.",
                "arabic": "هوذا كائن معنا على هذه المائدة اليوم عمانوئيل إلهنا، حمل الله الذي يحمل خطية العالم كله."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "who sits on the throne of His glory",
                "coptic": "Ⲫⲏⲉⲧϩⲉⲙⲥⲓ ϩⲓϫⲉⲛ ⲡⲓⲑ̀ⲣⲟⲛⲟⲥ ⲛ̀ⲧⲉ ⲡⲉϥⲱ̀ⲟⲩ.",
                "arabic": "الجالس على عرش مجده."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "and before whom stand all the heavenly orders; whom the angels praise with voices of blessing and before whom the archangels fall down and worship.",
                "coptic": "Ⲫⲏⲉⲧⲟⲩⲟ̀ϩⲓ ⲉ̀ⲣⲁⲧⲟⲩ ⲛⲁϩⲣⲁϥ ⲛ̀ϫⲉ ⲛⲓⲧⲁⲅⲙⲁ ⲧⲏⲣⲟⲩ ⲛ̀ⲉ̀ⲡⲟⲩⲣⲁⲛⲓⲟⲛ: ⲫⲏⲉ̀ⲧⲟⲩϩⲱⲥ ⲉ̀ⲣⲟϥ ⲛ̀ϫⲉ ⲛⲓⲁⲅⲅⲉⲗⲟⲥ ϧⲉⲛ ⲛⲓⲥ̀ⲙⲏ ⲛ̀ⲧⲉ ⲡⲓⲥ̀ⲙⲟⲩ: ⲟⲩⲟϩ ⲉⲩϩⲓⲧⲟⲩ ⲉⲩⲟⲩⲱϣⲧ ⲙ̀ⲙⲟϥ ⲛ̀ϫⲉ ⲛⲓⲁⲣⲭⲏⲁⲅⲅⲉⲗⲟⲥ.",
                "arabic": "الذي تقف أمامه جميع الطغمات السمائية، الذي تسبحه الملائكة بأصوات البركة، ويخـر ويسجد له رؤساء الملائكة."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "The four incorporeal creatures sing the hymn of the Trisagion.",
                "coptic": "Ⲡⲓϥ̀ⲧⲟⲩ ⲛ̀ⲍⲱⲟⲛ ⲛ̀ⲁ̀ⲥⲱⲙⲁⲧⲟⲥ ⲥⲉϫⲱ ⲙ̀ⲡⲓϩⲩⲙⲛⲟⲥ ⲛ̀ⲧⲉ ⲡⲓⲧ̀ⲣⲓⲥⲁⲅⲓⲟⲥ.",
                "arabic": "الأربعة الكائنات غير المتجسدين يقولون تسبحة الثلاثة التقديسات."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "And the twenty-four priests are seated on their thrones, with twenty-four golden crowns upon their heads and in their hands twenty-four golden bowls full of incense, which are the prayers of the saints. They fall down before Him who lives forever and ever.",
                "coptic": "Ⲟⲩⲟϩ ⲡⲓϫⲟⲩⲧ ϥ̀ⲧⲟⲩ ⲙ̀ⲡ̀ⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ ⲥⲉϩⲉⲙⲥⲓ ϩⲓϫⲉⲛ ⲛⲟⲩⲑ̀ⲣⲟⲛⲟⲥ: ⲉ̀ⲣⲉ ϫⲟⲩⲧ ϥ̀ⲧⲟⲩ ⲛ̀ⲭ̀ⲗⲟⲙ ⲛ̀ⲛⲟⲩⲃ ϩⲓϫⲉⲛ ⲛⲟⲩⲁ̀ⲫⲏⲟⲩⲓ̀: ⲉ̀ⲣⲉ ϫⲟⲩⲧ ϥ̀ⲧⲟⲩ ⲙ̀ⲫⲩⲁ̀ⲗⲏ ⲛ̀ⲛⲟⲩⲃ ϧⲉⲛ ⲛⲟⲩϫⲓϫ ⲉⲩⲙⲉϩ ⲛ̀ⲥ̀ⲑⲟⲓⲛⲟⲩϥⲓ: ⲉ̀ⲧⲉ ⲛⲓⲡ̀ⲣⲟⲥⲉⲩⲭⲏ ⲛ̀ⲧⲉ ⲛⲓⲁ̀ⲅⲓⲟⲥ: ⲟⲩⲟϩ ⲥⲉⲟⲩⲱϣⲧ ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲙ̀ⲫⲏⲉⲧⲟⲛϧ ϣⲁ ⲉ̀ⲛⲉϩ ⲛ̀ⲧⲉ ⲡⲓⲉ̀ⲛⲉϩ.",
                "arabic": "والأربعة والعشرون قسيساً جلوس على كراسيهم، وأربعة وعشرون إكليل ذهب على رؤوسهم، وأربعة وعشرون جاماً من ذهب فى أيديهم، مملوءة بخوراً الذي هو صلوات القديسين، ويسجدون أمام الحيْ إلى أبد الآبدين."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "And the hundred and forty-four thousand undefiled virgins praise the Lord, saying, \"Holy, holy, holy. Amen. Alleluia.\"",
                "coptic": "Ⲟⲩⲟϩ ⲡⲓϣⲉ ϩ̀ⲙⲉ ϥ̀ⲧⲟⲩ ⲛ̀ϣⲟ (ⲡⲓⲣ̅ⲙ̅ⲇ̅) ⲛⲓⲡⲁⲣⲑⲉⲛⲟⲥ ⲛ̀ⲁⲧⲑⲱⲗⲉⲃ ⲥⲉϩⲱⲥ ⲉ̀Ⲡ̀ϭⲟⲓⲥ ⲉⲩϫⲱ ⲙ̀ⲙⲟⲥ: ϫⲉ ⲁ̀ⲅⲓⲟⲥ ⲁ̀ⲅⲓⲟⲥ ⲁ̀ⲅⲓⲟⲥ: ⲁ̀ⲙⲏⲛ: ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "arabic": "والمائة وأربعون ألفاً البتولين غير الدنسين يسبحون الرب قائلين: \"قدوس. قدوس. قدوس. آمين. الليلويا.\""
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "And we also worship the Holy Trinity, praising Him, saying,",
                "coptic": "Ⲁ̀ⲛⲟⲛ ⲇⲉ ϩⲱⲛ ⲧⲉⲛⲟⲩⲱϣⲧ ⲛ̀Ϯⲧ̀ⲣⲓⲁⲥ ⲉⲑⲟⲩⲁⲃ ⲉⲛϩⲱⲥ ⲉ̀ⲣⲟⲥ ⲉⲛϫⲱ ⲙ̀ⲙⲟⲥ.",
                "arabic": "ونحن أيضاً نسجد للثالوث القدوس، ونسبحه قائلين:"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "\"Holy is God the Father, the Pantocrator. Amen. Alleluia.",
                "coptic": "Ϫⲉ ϥ̀ⲟⲩⲁⲃ ⲛ̀ϫⲉ Ⲫ̀ⲛⲟⲩϯ Ⲫ̀ⲓⲱⲧ Ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ: ⲁ̀ⲙⲏⲛ: ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "arabic": "\"قدوس الله الآب ضابط الكل. آمين. الليلويا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Holy is His only-begotten Son, Jesus Christ our Lord. Amen. Alleluia.",
                "coptic": "Ϥ̀ⲟⲩⲁⲃ ⲛ̀ϫⲉ ⲡⲉϥⲙⲟⲛⲟⲅⲉⲛⲏⲥ: ⲛ̀Ϣⲏⲣⲓ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ Ⲡⲉⲛϭⲟⲓⲥ: ⲁ̀ⲙⲏⲛ: ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "arabic": "قدوس إبنه الوحيد يسوع المسيح ربنا. آمين. الليلويا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Holy is the Holy Spirit, the Paraclete. Amen. Alleluia.\"",
                "coptic": "Ϥ̀ⲟⲩⲁⲃ ⲛ̀ϫⲉ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ Ⲉⲑⲟⲩⲁⲃ ⲙ̀ⲡⲁⲣⲁⲕⲗⲏⲧⲟⲛ: ⲁ̀ⲙⲏⲛ: ⲁⲗⲗⲏⲗⲟⲩⲁ.",
                "arabic": "قدوس الروح القدس الباراقليط. آمين الليلويا.\""
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Holy and full of glory is the holy Theotokos, Saint Mary, the Virgin. Amen. Alleluia.",
                "coptic": "Ⲥ̀ⲟⲩⲁⲃ ⲟⲩⲟϩ ⲥ̀ⲙⲉϩ ⲛ̀ⲱ̀ⲟⲩ ⲛ̀ϫⲉ Ϯⲑⲉⲟ̀ⲧⲟⲕⲟⲥ ⲉⲑⲟⲩⲁⲃ ϯⲁ̀ⲅⲓⲁ Ⲙⲁⲣⲓⲁ Ϯⲡⲁⲣⲑⲉⲛⲟⲥ: ⲁ̀ⲙⲏⲛ ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "arabic": "مقدسة ومملوءة مجداً والدة الإله الطاهرة القديسة مريم العذراء. آمين. الليلويا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Holy and full of glory is this sacrifice, which has been slain for the life of the whole world. Amen. Alleluia.",
                "coptic": "Ⲥ̀ⲟⲩⲁⲃ ⲟⲩⲟϩ ⲥ̀ⲙⲉϩ ⲛ̀ⲱ̀ⲟⲩ ⲛ̀ϫⲉ ⲧⲁⲓⲑⲩⲥⲓⲁ: ⲑⲏⲉ̀ⲧⲁⲩϣⲁⲧⲥ ϧⲁ ⲡ̀ⲱⲛϧ ⲙ̀ⲡⲓⲕⲟⲥⲙⲟⲥ ⲧⲏⲣϥ: ⲁ̀ⲙⲏⲛ ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "arabic": "مقدسة ومملوءة مجداً، هذه الذبيحة التي ذبحت عن حياة العالم كله. آمين. الليلويا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Therefore, our good Savior proclaimed, saying, \"My Body is food indeed and My Blood is drink indeed.",
                "coptic": "Ⲉⲑⲃⲉ ⲫⲁⲓ ⲁ̀ Ⲡⲉⲛⲥⲱⲧⲏⲣ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ ⲱϣ ⲉ̀ⲃⲟⲗ ⲉϥϫⲱ ⲙⲙⲟⲥ: ϫⲉ Ⲡⲁⲥⲱⲙⲁ ⲟⲩϧ̀ⲣⲉ ⲙ̀ⲙⲏⲓ ⲧⲉ: ⲟⲩⲟϩ Ⲡⲁⲥ̀ⲛⲟϥ ⲟⲩⲥⲱ ⲙ̀ⲙⲏⲓ ⲡⲉ.",
                "arabic": "من أجل هذا صرخ مخلصنا الصالح قائلا: \"إن جسدي هو مأكل حق، ودمي مشرب حق."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "He who eats My Body and drinks My Blood dwells in Me, and I in him.\"",
                "coptic": "Ⲫⲏⲉⲑⲟⲩⲱⲙ ⲙ̀Ⲡⲁⲥⲱⲙⲁ ⲟⲩⲟϩ ⲉⲧⲥⲱ ⲙ̀Ⲡⲁⲥ̀ⲛⲟϥ ⲉϥⲉ̀ϣⲱⲡⲓ ⲛ̀ϧⲏⲧ: ⲟⲩⲟϩ ⲁ̀ⲛⲟⲕ ϩⲱ ⲉⲓⲉ̀ϣⲱⲡⲓ ⲛ̀ϧⲏⲧϥ.",
                "arabic": "مَنْ يأكل جسدي ويشرب دمي يكون في وأنا أيضاً أكون فيه.\""
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "We ask You, O our Master, purify our souls, our bodies, and our spirits,",
                "coptic": "Ⲧⲉⲛϯϩⲟ ⲉ̀ⲣⲟⲕ Ⲡⲉⲛⲛⲏⲃ ⲙⲁⲧⲟⲩⲃⲟ ⲛ̀ⲛⲉⲛⲯⲩⲭⲏ ⲛⲉⲙ ⲛⲉⲛⲥⲱⲙⲁ ⲛⲉⲙ ⲛⲉⲛⲡ̀ⲛⲉⲩⲙⲁ.",
                "arabic": "نسألك يا سيدنا، طهر نفوسنا وأجسادنا، وأرواحنا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "so that with a pure heart, cleansed lips, an enlightened soul, an unashamed face, a faith unfeigned, a pure conscience, a perfect patience, and a firm hope,",
                "coptic": "Ϫⲉ ϩⲓⲛⲁ ϧⲉⲛ ⲟⲩϩⲏⲧ ⲉϥⲟⲩⲁⲃ: ⲛⲉⲙ ϩⲁⲛⲥ̀ⲫⲟⲧⲟⲩ ⲉⲩⲧⲟⲩⲃⲏⲟⲩⲧ: ⲛⲉⲙ ⲟⲩⲯⲩⲭⲏ ⲉ̀ⲁⲥϭⲓⲟⲩⲱⲓⲛⲓ: ⲛⲉⲙ ⲟⲩϩⲟ ⲛ̀ⲁⲧϭⲓϣⲓⲡⲓ: ⲛⲉⲙ ⲟⲩⲛⲁϩϯ ⲛ̀ⲁⲧⲙⲉⲧϣⲟⲃⲓ: ⲛⲉⲙ ⲟⲩⲥⲩⲛⲓⲇⲏⲥⲓⲥ ⲉⲥⲧⲟⲩⲃⲏⲟⲩⲧ: ⲛⲉⲙ ⲟⲩϩⲩⲡⲟⲙⲟⲛⲏ ⲉⲥϫⲏⲕ ⲉⲃⲟⲗ: ⲛⲉⲙ ⲟⲩϩⲉⲗⲡⲓⲥ ⲉⲥⲧⲁϫⲣⲏⲟⲩⲧ.",
                "arabic": "لكيْ بقلب طاهر، وشفتين نقيتين، ونفس مستنيرة، ووجه غير مخزي، وإيمان بلا رياء، ونية نقية، وصبر كامل، ورجاء ثابت."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "we may dare with boldness, without fear, to pray to You, O God the holy Father who are in the heavens, and say, \"Our Father ....\"",
                "coptic": "Ⲛ̀ⲧⲉⲛⲉⲣⲧⲟⲗⲙⲁⲛ ϧⲉⲛ ⲟⲩⲡⲁⲣⲣⲏⲥⲓⲁ ⲛⲁⲧⲉⲣϩⲟϯ ⲉ̀ⲧⲱⲃϩ ⲙ̀ⲙⲟⲕ: Ⲫ̀ⲛⲟⲩϯ Ⲫ̀ⲓⲱⲧ ⲉⲑⲟⲩⲁⲃ ⲉⲧ ϧⲉⲛ ⲛⲓⲫⲏⲟⲩⲓ̀: ⲟⲩⲟϩ ⲉ̀ϫⲟⲥ: ϫⲉ Ⲡⲉⲛⲓⲱⲧ ....",
                "arabic": "نجسر بدالة بغير خوف، أن نطلب إليك يا الله الآب القدوس الذي في السموات، ونقول \"أبانا الذي في السموات ...\""
              }
            ]
          }
        ]
      }
    ],
    "table_id": "fractions_99034a8a13"
  },
  {
    "english_title": "St. Mary Fast & Feast - Another",
    "coptic_title": "",
    "arabic_title": "صوم وأعياد القديسة العذراء مريم - أخرى",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "O God, who dwells in the highest and looks upon the hearts of His humble servants, who willed to visit us with mercy and come to us incarnate of the Holy Spirit and of the holy Virgin Mary.",
                "arabic": "يا الله الساكن في الأعالي والناظر من علو سماه إلى قلوب المتواضعين من عبيده، الذي شاء أن يفتقدنا برحمته وأن يجيئ إلينا متجسداً من الروح القدس ومن القديسة العذراء مريم."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "O You who promised our father Adam with salvation and confirmed His holy promise to all the fathers by His virginal Birth in the fullness of time from a pure and chaste, first-born Virgin.",
                "arabic": "يا مَنْ وَعَد أبانا آدم بالخلاص وثبَّت وعده المقدس لجميع الآباء بميلاده البتولي في ملئ الزمان من بكر بتول نقية وعفيفة."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "He sanctified her, purified her, filled her with grace, and preferred her above all women of the world. She is the ever-virgin, Mary, the new Eve, the pride of our race and the second bodily heaven.",
                "arabic": "قدسها وطهرها وملأها نعمة وفضلها على نساء العالم. هي العذراء، الدائمة البتولية، العذراء كل حين، مريم، حواء الجديدة، فخر جنسنا، والسماء الثانية الجسدانية."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "O You who loved us, and out of the fullness of His love and mercy, out of signs to His righteousness and justice, and out of His wisdom and fairness, He desired to save us from the death of the original sin and rescue us from its eternal punishment, by dying on our behalf in a human flesh which He took from the Virgin Mary, the Mother of Salvation.",
                "arabic": "يا مَنْ أحبنا وأراد من فيض حبه ورحمته ومن دلائل عدله وبره وثبوت حكمه وقضائه، أن يفدينا من موت الخطية الأصلية، ويرغ عنا عقوبتها الأبدية، بأن يموت بدلاً عنا في جنس البشرية الذي أخذه من العذراء مريم أم الخلاص."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "While the first Eve was the source of destruction, the new Eve became the gate of heaven.",
                "arabic": "وكما كانت حواء الأولى أصل البلاء، هكذا صارت حواء الجديدة باب السماء."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "O You who was incarnate of the first-born Virgin, You honored her everlasting virginity and perfect chastity through Your Birth from her, for she is an image of the original glory, on which God created our forefathers Adam and Eve when they were together in the Paradise of joy.",
                "arabic": "يا مَنْ تجسَّد من البكر البتول، وأكرم بميلاده من العذراء دائماً وكل حين البتولية الدائمة، والعفة الكاملة، وهي صورة البهاء الأولية التي خلق الله بها الأبوين الأولين أدم وحواء عندما كانا معاً في فردوس النعيم."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "O You who honored the second Eve by dwelling in her womb for nine full months and was formed of her by the Holy Spirit, who dwelt upon her.",
                "arabic": "يا مَنْ شرَّف حواء الثانية بأن سكن في أحشائها تسعة أشهر كاملة، وكُوِّن منها بالروح القدس الذي حل عليها."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "He took flesh, having a human soul, uniting with it in one hypostasis and one nature and the Logos was born of her, who was and is, the blessed God forever.",
                "arabic": "جسداً بنفس بشرية إتحد به في أقنوم واحد وطبيعة واحدة ووُلد منها الكلمة الذي كان ولم يزل إلهاً مباركاً إلى الأبد."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "O You who came out of the womb of the Virgin, while her virginity is sealed.",
                "arabic": "يا مَنْ خرج من بطن العذراء وختوم البتولية مختومة."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "You who was nursed by the milk of the Virgin, while His is the Fountain of grace to all the creation. He was nurtured in her bosom, He slept in her arms, and sat in her lap while also sitting on a cherubimic chariot and is worshiped by the holy angels and archangels.",
                "arabic": "يا مَنْ رضع من لبن العذراء وهو الساقي الخليقة من نعمته، وتربَّى في حضنها، ونام بين يديها، وجلس على ركبتيها، وهو الجالس على مركبة شاروبيمية، وسجدت له الملائكة ورؤساء الملائكة الأطهار."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "O You who honored Egypt by Your coming to it, riding on a swift and light cloud. The idols of Egypt were shaken in Your presence and the heart of Egypt melted. Oh, what was this swift and light cloud except the Virgin Mary, in her purity, kindness and everlasting chastity?",
                "arabic": "يا مَنْ شرَّف مصر بحضوره، راكباً على السحابة السريعة والخفيفة. فإرتجت أوثان مصر من وجهه وذاب قلب مصر في داخلها ولم تكن السحابة السريعة الخفيفة إلا العذراء مريم في نقاءها ورقَّتِها وطهارتها كل حين."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "O You who desired to honor motherhood in Mary the Virgin by always obeying her, answering her calling, accepting her intercessions and responding to her prayers.",
                "arabic": "يا مَنْ شاء أن يُكرِم الأمومة في مريم العذراء وكان خاضعاً لها، ودائماً يُلبِّي ندائها، ويقبل شفاعتها، ويستجيب صلواتها."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "O You who entrusted Your Mother the Virgin with Your disciple, John the Beloved, and made John her son. And through John, You granted us Your Mother as our own, and through the faith we became her children.",
                "arabic": "يا مَنْ أوْدع أمه العذراء عند تلميذه يوحنا وجعل لها يوحنا إبناً. وفي يوحنا وهبنا العذراء أماً لنا وجعلنا لها بالإيمان أولاداً وبنيناً."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "O You who did not desire that the body of the Virgin, the Mother of Salvation, who became a holy ark in whom You dwelt in flesh, remain on earth but You raised it up to heaven after her death, upon the hands of the holy angels and archangels.",
                "arabic": "يا مَنْ لم يشأ للعذراء أم الخلاص، وقد صارت تابوتاً مقدساً سكن فيه الرب جسدياً، أن يبقى هذا الجسد على الأرض. فرفعه بعد موتها إلى السماء على أيدي الملائكة ورؤساء الملائكة القديسين."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "O You who honored us and our race, as You took flesh from Mary the Virgin, and ascended with it into the heaven, performing an eternal redemption, He sat on the throne, and thus in You we are able to sit on the right hand of the Father.",
                "arabic": "يا مَنْ شرفنا وشرَّف جنسنا بأن إتخذ من العذراء مريم جسداً وصعد به إلى السماء فوجد فداءاً أبدياً وجلس به على العرش، فصرنا فيه جالسين عن يمين الآب."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "O God of mercy, have mercy upon us and forgive our sins. Accept the intercession of Your Mother, the Virgin, on our behalf. Make us worthy to touch Your holy Body and precious Blood,",
                "arabic": "يا الله الرحوم إرحمنا، وإغفر خطايانا، وإقبل شفاعة أمك العذراء فينا، وأجعلنا مستحقين للمس جسدك المقدس ودمك الكريم."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "so that, with a pure heart, an enlightened soul, an unashamed face, a faith unfeigned, a perfect love, and a firm hope, we may cry to Your holy Father who art in heaven, and pray thankfully,",
                "arabic": "لكي بقلب طاهر، ونفس مستنيرة، ووجه غير مخزي، وإيمان بلا رياء، ومحبة كاملة، ورجاء ثابت، نصرخ نحو أبيك القدوس الذي في السموات، ونصلي بشكر:"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "\"Our Father...\"",
                "arabic": "\"أبانا ...\""
              }
            ]
          }
        ]
      }
    ],
    "table_id": "fractions_f7e5ce3a64"
  }
]
