[
  {
    "title": "Comments and Instructions",
    "sections": [
      {
        "title": "**BOLD TEXT** ***BOLD ITALIC TEXT*** \"ITALIC IN QUOTES\"  \n- BULLET TEXT  \n>> DOUBLE INDENTED TEXT",
        "text": ""
      }
    ]
  },
  {
    "arabic_title": "بيك اثرونوس",
    "title": "Pekethronos",
    "sections": [
      {
        "title": "The Spiritual Depth of the hymn",
        "text": [
          "The hymn \"Pekethronos\" is a magnificent symphony, whose tunes tell us a story of love between the human soul (as a bride captive under the rule of the devil) and the Lord Christ as her Bridegroom who goes to free her. Here, the human soul sees her groom walking in love towards the cross to face, in a bitter battle, the forces of evil – represented in the devil and his armies. The groom crushes them and is victorious over them. He frees the bridegroom from their hand, and He sits on His throne as a King to her and over her.",
          "The human soul here sees the Lord Christ on the cross, “in the midst of the throne and of the four living creatures, and in the midst of the elders, stood a Lamb as though it had been slain” (Rev 5:6), and “[I looked] And every creature which is in heaven and on the earth and under the earth and such as are in the sea, and all that are in them” (Rev 5:13) and “I looked, and behold, a great multitude which no one could number, of all nations, tribes, peoples, and tongues, standing before the throne and before the Lamb, clothed with white robes, with palm branches in their hands” (Rev 7:9)  “and crying out with a loud voice, saying, “Salvation belongs to our God who sits on the throne, and to the Lamb!” (Rev 7:10).",
          "Some consider the hymn Pekethronos as the holy of the holies of hymns in the Coptic church. The musical tunes of the hymn resemble the steps of a spiritual ladder, connecting the earth and the heaven. The chanter ascends upon it, until one stands before the throne of God. There one sees and hears indescribable things and says with St. John the Beloved and St. Paul the Apostle that he “heard inexpressible words, which it is not lawful for a man to utter” (2 Cor 12:4). Therefore, when one cannot express what was witnessed in human words, one finds themselves expressing it through the tunes and symphonies of this beautiful hymn.",
          "The hymn Pekethronos is taken from a Pharaonic tune, similar to one that ancient Egyptians would chant to express their sadness for the departure of the dead. This is evident in the tune of the first part of the hymn. The second part of the hymn crescendos, also following Pharaonic themes, as Ancient Egyptians would also express their joy in celebrating the dead on their journey towards the carriage of the sun, and to the god Ra where the eternal life is."
        ]
      },
      {
        "title": "Part 1 – Pekethronos (Your Throne)",
        "text": [
          "The tune of the hymn Pekethronos begins in the letter “O” as if the revealing that the throne of God has neither beginning nor end. For He sits upon His throne and rules over all creation from the beginning and to eternity as Isaiah the prophet said, “He who sits above the circle of the earth, and its inhabitants” (Is 40:22).",
          "We find the tune of the hymn is a mixture of sadness and joy, and weakness and strength.",
          "The hymn’s tune starts in tranquility - and it reveals to us the mystery of the divine incarnation and the descent of the Son of man to the earth, in peace and tranquility. This reminds us of the angels chanting to Him on the day of His birth “Glory to God in the highest, and on earth peace, goodwill towards men!” (Lk 2:14).",
          "The tranquil tune points to the Lord Christ emptying Himself in humility while He lived on the earth. The Holy Bible describes Him saying “He will not quarrel nor cry out, nor will anyone hear His voice in the streets, a bruised reed He will not break, and smoking flax He will not quench” (Mt 12: 19-20).",
          "Then, we find the tune elevating in the middle of this part.",
          "It is reminiscent of the suffering of our Lord Christ while on the cross or the battle that He endured with the devil while on the cross.",
          "Before the end of this part, we find the tune expressing the movement of the Lord Christ as a king in steady steps to sit on the throne.",
          "At the end of the part, the tune has three distinct levels, mimicking the Lord Christ completing his Ascension to sit on His throne in tranquility and stability.",
          "It is for this reason that the hymn Pekethronos is chanted for the first time during the eleventh hour of the day of Tuesday of the Holy Pascha – to announce the beginning of the road of the cross and the saving work of our Lord Christ. This time also coincides with Judas the traitor agreeing with the Jewish high priests to betray the Lord Christ for thirty pieces of silver (Mt 26: 14-15).",
          "Pekethronos is also chanted during the twelfth hour of the day of Good Friday, to announce the victory of the Lord Christ over the devil, when He said, “It is complete” (Jn 19:30). It also signifies His sitting as a King on His throne – the cross – that the words of the psalm may be fulfilled “the Lord reigned on a wood” (96:10)."
        ]
      },
      {
        "title": "Similarity of tune between Pekethronos and Avechenon",
        "text": [
          "It is of note that the tune of the hymn Avechenon is identical to Pekethronos, despite the opposite meanings of their words. The hymn Pekethronos speaks of the victorious God sitting on His throne, while the hymn Avechenon speaks about Judas the traitor whose soft words of oil are like arrows or a sword.",
          "In other words, we say that Pekethronos resembles goodness, while the Avechenon resembles evil. This battle between good and evil begins on the day of Tuesday of the holy Pascha until Good Friday. It initially appears that evil is victorious over good, especially on Wednesday and Thursday when Avechenon is chanted. At the conclusion of the battle, however, good always emerges victorious over evil. This is what happened during the twelfth hour of Good Friday, when the Lord Christ emerged victorious over the devil and all his soldiers through the cross. Therefore, it is during the twelfth hour that we chant the hymn Pekethronos as a melody of victory. It is chanted by all the children of God who awaited this victory.",
          "It is also through the identicality of the tune between these two hymns that the deceit of evil is revealed to us. Evil often disguises itself by taking the appearance of the lamb, as the psalmist says, “his words were softened above oil, and they are arrows.” This is to say that the words of evil are soft like oil in their appearance, yet on the inside, deadly as if to kill with the sword.",
          "The parallelism between the tunes of the hymns also reveal the dichotomy of the image of the cross – where the forces of evil were replaced with the image of strength and victory by the work of the Lord Christ. Even though these evil forces succeeded in crucifying the Lord Christ on the cross, in the end, true victory belongs to the forces of good, represented in the Lord Christ. This is what the church announces to us, by arranging to chant Pekethronos during the twelfth hour of Good Friday (i.e. the end of the day). It also symbolizes the end of life or the end of the battle."
        ]
      },
      {
        "title": "Part 2 – Efnouti (O God)",
        "text": [
          "The second part, Efnouti, is a mixture of two opposing tunes. It announces the seating of God on His throne while also pointing towards the Lord Christ, as the incarnate God. In other words, it reveals the union between the human nature and the divine nature – without blending, confusion, or alteration.",
          "The hymn reveals to us the person of the Son. He is God and He is one of the three Hypostases, the Father, the Son and the Holy Spirit. We cannot know God, except through the Son, i.e. the Lord Christ, as the Bible says, “No one has seen God at any time. The only begotten Son, who is in the bosom of the Father, He has declared Him” (Jn 1:18), and “He who has seen Me has seen the Father” (Jn 14:9).",
          "The tune of Efnouti is long, resembling the extent of the Kingdom of God and His never-ending rule. The tune extends during the letter “O” once again revealing to us the nature of God, which has neither beginning nor end. It is eternal and everlasting, just as His throne also has neither beginning nor end.",
          "The tune can be broken out into three sets. The first and second sets are tranquil tune as if to point to the life of the Lord Christ on earth, and the period of emptying Himself, as the Bible says about Him “who, being in the form of God, did not consider it robbery to be equal with God, but made Himself of no reputation, taking the form of a bondservant, and coming in the likeness of men” (Phi 2:6,7). This tune is also calm to mimic his life during His Incarnation “He will not quarrel nor cry out, Nor will anyone hear His voice in the streets” (Mt 12:19).",
          "The third set is strong and chanted with a raised voice to reveal to us the strength of the Lord Christ. For despite His humility and His weak appearance, He is the almighty God who has power over everything. This ascending tune also announce the strength, awe, and majesty of He who is seated on the throne. Every note in it carries the period of the incarnation of the Lord Christ; it reveals the strength of His divinity through miraculous works, from the opening of the eyes of the blind man to the raising of the dead, the calming of the turbulent sea, and the exorcising of demonic spirits.",
          "If the tunes of the first and second sections show us the Lord Christ on the cross in His weakness, then the third set shows us the Lord Christ in His power and victory. Therefore, we sing to Him these tunes, to say to Him “For Thine is the power, the glory, the blessing, and the majesty forever Amen.”"
        ]
      },
      {
        "title": "Part 3 – Sha eneh ente pi eneh (forever and ever)",
        "text": [
          "The tunes of the hymn in sha eneh ente pi eneh (forever and ever) are likened to the waves of the glass sea like the crystals before the throne, and the Lamb standing as if slain (Rev 4:6).",
          "Here the soul falls on this sea, is raised with the height of the waves, and lowered and proceeds before the throne. And before it reaches the throne, it calms down and is lowered. It is then released before the throne. And when it sees the majesty and awesomeness of He who is seated on the throne, it trembles and turns back to worshipping Him. It then pours out in calmness, peace and obedience to Him.",
          "Here, the human soul meditates on the heavenly visions expressed by St. John the Beloved:",
          "•  “around the throne, were four living creatures full of eyes in front and in back” (Rev 4:6)",
          "•  “the living creatures give glory and honor and thanks to Him who sits on the throne, who lives forever and ever” (Rev 4:9)",
          "•  “…the twenty-four elders fall down before Him who sits on the throne and worship Him who lives forever and ever, and cast their crowns before the throne, saying: “You are worthy, O Lord, to receive glory and honor and power; for You created all things, and by Your will they exist and were created” (Rev 4: 10-11)",
          "•  “Then I looked, and I heard the voice of many angels around the throne … and the number of them was ten thousand times ten thousand, and thousands of thousands” (Rev 5:11)",
          "•  “And every creature which is in heaven and on the earth and under the earth and such as are in the sea, and all that are in them” (Rev 5:13)",
          "•  “and behold, a great multitude which no one could number, of all nations, tribes, peoples, and tongues, standing before the throne and before the Lamb … and crying out with a loud voice, saying, “Salvation belongs to our God who sits on the throne, and to the Lamb!”  (Rev 7:9-10)",
          "And when the human soul meditates on all this glory around the throne, and hears the voices of praise from all these heavenly ranks, it exalts and joins them in their praise, and chants these tunes:",
          "This group of notes is repeated a second time, as if the human soul here confirms her joy, happiness, and enjoyment of her presence before He who is sitting on the throne.",
          "And in the depth of this joy and happiness, the human soul is halted before a strange scene: “And from the throne proceeded lightnings, thundering, and voices” (Rev 4:5). Therefore, it cries out with loud high-pitched tunes: Then the soul continues her praise with the angelic hosts a second time saying these tunes. Finally, the trance of joy and praise captivates the soul and moves to this beautiful melody that does not end, which is Alleluia."
        ]
      },
      {
        "title": "Part 4 – Alleluia",
        "text": [
          "Alleluia is comprised of two Hebrew words. The first “Allelu” means praise, and the second “Ya Yahwe” means being, which is the name that is known about that which must exist. It was translated in the Holy Bible to Kirios in Greek, which means Lord. Therefore, the meaning of Alleluia becomes Praise God.",
          "The tune of Alleluia depicts the joy of being in the divine presence, before the throne of God and the Lamb standing as if slain. It begins and ends with the letter A, to praise God who never ends.  Whenever we begin this part of the hymn, after the prior period of praise, we imagine that we are drawing into this beautiful melody that does not end. This revelation of God who has no beginning or end is depicted in the Bible, which states the Lord Christ is, “the beginning of God’s creation” (Rev 3:14), and “the root and offspring of David” (Rev 22:16), and He is “the beginning of everything and its end.”",
          "The tunes of the hymn in the word Alleluia begin with the letter “A.”",
          "The praise to God continues until we reach an elevated depth, and we are moved to the next part of the word:",
          "Here the soul thinks that she has reached the fullness of praise. The target it is seeking is God, yet it finds that when it reaches this part, the praise restarts another time with the letter “A”:",
          "Likewise, the praise continues with this melody, not only for an age, but to the age of ages. We too participate with the heavenly in their praise to God, which never ceases. Here the human soul resembles someone walking towards a target that is at the edge of sight. Whenever he reaches a specific point, he thinks that he has reached the target, but instead he begins anew and searches even larger areas, until he finds the target.",
          "It is no coincidence that the prior two parts of the hymn have identical tunes. This reveals that God has neither beginning nor end for he is, “the Alpha and the Omega, the Beginning and the End” (Rev 1:8).",
          "In these prior two sections, there is a stop in the tune which is: In these prior two sections, there is a stop in the tune which is:",
          "The tune in the conclusion of this section is said in release, and decrescendos until it disappears.",
          "This gives us a true picture of the chanter who praises with this beautiful hymn. For with the conclusion of this section, one has reached the height of spirituality. Their soul is released from them and is taken to heaven, where one repeats the chanting of this hymn, not on earth, but in heaven, before He who sits on His throne forever and ever."
        ]
      },
      {
        "title": "Prayer",
        "text": [
          "You, who have done away with death by Your death after having suffered, let me cherish Your suffering as my treasure; Your crown of thorns as my glory; Your pains as my joy; Your myrrh as sweetness in my mouth and Your love as my honor and gratitude. O Lord, do not allow blood and flesh to prevail over me, nor Satan strike me down! Rather, let me taste the joy and beauty with Joseph and Nicodemus of this solemn tune “Golgotha”."
        ]
      }
    ],
    "arabic_sections": [
      {
        "title": "العمق الروحي لللحن",
        "text": [
          "لحن \"بيكاثرونوس\" هو سيمفونية رائعة، أنغامها تروي قصة حب بين النفس البشرية (كعروس أسيرة تحت حكم الشيطان) والرب يسوع المسيح كعريسها الذي يأتي ليحررها. هنا، ترى النفس البشرية عريسها يسير بمحبة نحو الصليب ليواجه، في معركة مريرة، قوات الشر – الممثلة في الشيطان وجنوده. العريس يسحقهم وينتصر عليهم. يحرر العروس من أيديهم، ويجلس على عرشه كملك لها وفوقها.",
          "ترى النفس البشرية هنا الرب يسوع المسيح على الصليب، \"في وسط العرش والكائنات الحية الأربعة، وفي وسط الشيوخ، قائمًا كحمل كأنه مذبوح\" (رؤيا 5:6)، و\"[رأيت] وكل خليقة في السماء وعلى الأرض وتحت الأرض وما في البحر، وكل ما فيها\" (رؤيا 5:13) و\"رأيت وإذا جمع كثير لا يُحصى من كل الأمم والقبائل والشعوب والألسنة، واقفين أمام العرش وأمام الحمل، لابسين ثيابًا بيضًا وفي أيديهم سعف النخل\" (رؤيا 7:9) \"ويصرخون بصوت عظيم قائلين: الخلاص لإلهنا الجالس على العرش وللحمل!\" (رؤيا 7:10).",
          "يعتبر البعض لحن بيكاثرونوس قدس الأقداس للأناشيد في الكنيسة القبطية. أنغام اللحن تشبه درجات سلم روحي، يربط الأرض بالسماء. يصعد المرتل عليه، حتى يقف أمام عرش الله. هناك يرى ويسمع أمورًا لا توصف ويقول مع القديس يوحنا الحبيب والقديس بولس الرسول أنه \"سمع كلمات لا يُنطق بها، ولا يسوغ لإنسان أن يتكلم بها\" (2 كورنثوس 12:4). لذلك، عندما لا يستطيع الإنسان التعبير عما شهده بكلمات بشرية، يجد نفسه يعبر عنه من خلال أنغام وسيمفونيات هذا اللحن الجميل.",
          "لحن بيكاثرونوس مأخوذ من لحن فرعوني، مشابه للذي كان المصريون القدماء ينشدونه للتعبير عن حزنهم على رحيل الموتى. هذا واضح في لحن الجزء الأول من اللحن. الجزء الثاني من لحن يتصاعد، متبعًا أيضًا الأنماط الفرعونية، حيث كان المصريون القدماء يعبرون أيضًا عن فرحهم في الاحتفال بالموتى في رحلتهم نحو عربة الشمس، وإلى الإله رع حيث الحياة الأبدية."
        ]
      },
      {
        "title": "الجزء الأول – بيكاثرونوس (عرشك)",
        "text": [
          "يبدأ لحن بيكاثرونوس بالحرف \"أو\" كما لو أنه يكشف أن عرش الله ليس له بداية ولا نهاية. لأنه يجلس على عرشه ويحكم على كل الخليقة من البداية وإلى الأبد كما قال النبي إشعياء: \"الجالس فوق دائرة الأرض وسكانها\" (إشعياء 40:22).",
          "نجد أن لحن مزيج من الحزن والفرح، والضعف والقوة.",
          "يبدأ لحن بالهدوء - ويكشف لنا سر التجسد الإلهي ونزول ابن الإنسان إلى الأرض، في سلام وهدوء. هذا يذكرنا بالملائكة الذين أنشدوا له يوم ميلاده: \"المجد لله في الأعالي، وعلى الأرض السلام، وبالناس المسرة!\" (لوقا 2:14).",
          "يشير اللحن الهادئ إلى تفريغ الرب يسوع المسيح نفسه بتواضع أثناء حياته على الأرض. يصفه الكتاب المقدس قائلاً: \"لا يخاصم ولا يصيح، ولا يسمع أحد في الشوارع صوته. قصبة مرضوضة لا يقصف، وفتيلة مدخنة لا يطفئ\" (متى 12:19-20).",
          "ثم نجد اللحن يرتفع في منتصف هذا الجزء.",
          "يذكرنا بمعاناة ربنا يسوع المسيح أثناء الصليب أو المعركة التي خاضها مع الشيطان أثناء الصليب.",
          "قبل نهاية هذا الجزء، نجد اللحن يعبر عن حركة الرب يسوع المسيح كملك بخطوات ثابتة ليجلس على العرش.",
          "في نهاية الجزء، يحتوي اللحن على ثلاث مستويات مميزة، تحاكي إكمال الرب يسوع المسيح صعوده ليجلس على عرشه في هدوء وثبات.",
          "لهذا السبب يُنشد لحن بيكاثرونوس لأول مرة خلال الساعة الحادية عشرة من يوم الثلاثاء من البصخة المقدسة – للإعلان عن بداية طريق الصليب والعمل الخلاصي لربنا يسوع المسيح. يتزامن هذا الوقت أيضًا مع اتفاق يهوذا الخائن مع رؤساء الكهنة اليهود على خيانة الرب يسوع المسيح مقابل ثلاثين قطعة من الفضة (متى 26:14-15).",
          "يُنشد بيكاثرونوس أيضًا خلال الساعة الثانية عشرة من يوم الجمعة العظيمة، للإعلان عن انتصار الرب يسوع المسيح على الشيطان، عندما قال: \"قد أكمل\" (يوحنا 19:30). كما يشير إلى جلوسه كملك على عرشه – الصليب – لكي تتحقق كلمات المزمور: \"الرب قد ملك على خشبة\" (مزمور 96:10)."
        ]
      },
      {
        "title": "تشابه اللحن بين بيكاثرونوس وأفيشينون",
        "text": [
          "من الجدير بالذكر أن لحن أفيشينون مطابق تمامًا لحن بيكاثرونوس، على الرغم من التناقض في معاني كلماتهما. يتحدث لحن بيكاثرونوس عن الله المنتصر الجالس على عرشه، بينما يتحدث لحن أفيشينون عن يهوذا الخائن الذي كانت كلماته الناعمة كالزيت لكنها مثل السهام أو السيف.",
          "بعبارة أخرى، نقول إن بيكاثرونوس يُشبه الخير، بينما يُشبه أفيشينون الشر. تبدأ هذه المعركة بين الخير والشر يوم الثلاثاء من البصخة المقدسة وحتى الجمعة العظيمة. ويبدو في البداية أن الشر منتصر على الخير، خاصة في يومي الأربعاء والخميس حيث يُرتل لحن أفيشينون. ولكن في نهاية المعركة، ينتصر الخير دائمًا على الشر. وهذا ما حدث خلال الساعة الثانية عشرة من يوم الجمعة العظيمة، عندما انتصر الرب يسوع المسيح على الشيطان وجميع جنوده بالصليب. لذلك، خلال هذه الساعة نُرتل لحن بيكاثرونوس كلحن للانتصار، ويرتله جميع أبناء الله الذين كانوا ينتظرون هذا النصر.",
          "ومن خلال تطابق لحن النشيدين، يتضح لنا خداع الشر. فالشر كثيرًا ما يتنكر في هيئة الحمل، كما يقول المرنم: \"كانت كلماته أنعم من الزيت، وهي سهام.\" أي أن كلمات الشر تبدو ناعمة كالزيت من الخارج، لكنها قاتلة في الداخل كما لو أنها تقتل بالسيف.",
          "كما يكشف التوازي بين لحنَي النشيدين عن ازدواجية صورة الصليب – حيث استُبدلت قوى الشر بصورة القوة والانتصار بعمل الرب المسيح. فبالرغم من أن هذه القوى الشريرة نجحت في صلب الرب المسيح على الصليب، إلا أن الانتصار الحقيقي في النهاية كان لقوى الخير، الممثلة في الرب يسوع المسيح. وهذا ما تعلنه لنا الكنيسة من خلال ترتيبها لترديد لحن بيكاثرونوس خلال الساعة الثانية عشرة من يوم الجمعة العظيمة (أي نهاية اليوم). كما أنه يرمز إلى نهاية الحياة أو نهاية المعركة."
        ]
      },
      {
        "title": "الجزء الثاني – إفنوتي (يا الله)",
        "text": [
          "الجزء الثاني، إفنوتي، هو مزيج من لحنين متضادين. فهو يعلن جلوس الله على عرشه، بينما يشير أيضًا إلى الرب المسيح، كالله المتجسد. بكلمات أخرى، يكشف هذا اللحن عن الاتحاد بين الطبيعة البشرية والطبيعة الإلهية – بدون اختلاط أو امتزاج أو تغيير.",
          "يكشف لنا عن شخص الابن. فهو الله، وهو أحد الأقانيم الثلاثة، الآب والابن والروح القدس. لا نستطيع أن نعرف الله إلا من خلال الابن، أي الرب يسوع المسيح، كما يقول الكتاب: \"الله لم يره أحد قط. الابن الوحيد الذي هو في حضن الآب هو خبَّر\" (يو 1:18)، و\"الذي رآني فقد رأى الآب\" (يو 14:9).",
          "لحن إفنوتي طويل، يشبه مدى ملكوت الله وسلطانه الذي لا ينتهي. يمتد اللحن في حرف “O” ليكشف لنا طبيعة الله التي ليس لها بداية ولا نهاية. فهي أبدية وسرمدية، كما أن عرشه أيضًا لا بداية له ولا نهاية.",
          "يمكن تقسيم اللحن إلى ثلاث مجموعات. المجموعتان الأولى والثانية لهما لحن هادئ كأنهما يشيران إلى حياة الرب المسيح على الأرض، وفترة تفريغ نفسه، كما يقول الكتاب عنه: \"الذي إذ كان في صورة الله، لم يحسب خلسة أن يكون معادلاً لله، لكنه أخلى نفسه، آخذاً صورة عبد، صائراً في شبه الناس\" (في 2:6-7). هذا اللحن أيضًا هادئ ليحاكي حياته أثناء تجسده: \"لا يخاصم ولا يصيح، ولا يسمع أحد صوته في الشوارع\" (مت 12:19).",
          "أما المجموعة الثالثة فهي قوية وتُنشَد بصوت عالٍ لتُظهر لنا قوة الرب المسيح. فعلى الرغم من تواضعه ومظهره الضعيف، إلا أنه هو الله القادر على كل شيء. هذا اللحن المتصاعد يعلن أيضًا القوة والرهبة والعظمة للذي يجلس على العرش. كل نغمة فيه تحمل فترة تجسد الرب المسيح؛ وتُظهر قوة لاهوته من خلال الأعمال المعجزية، من فتح عيون الأعمى إلى إقامة الموتى، وتهدئة البحر الهائج، وطرد الأرواح الشريرة.",
          "إن كانت ألحان القسمين الأول والثاني تُرينا الرب المسيح على الصليب في ضعفه، فإن القسم الثالث يُرينا الرب المسيح في قوته وانتصاره. لذلك، نُنشِد له هذه الألحان، لنقول له: \"لك القوة والمجد والبركة والعظمة إلى الأبد آمين.\""
        ]
      },
      {
        "title": "الجزء الثالث – شا إنيه إنتي بي إنيه (إلى أبد الآبدين)",
        "text": [
          "تُشبه ألحان في \"شا إنيه إنتي بي إنيه\" (إلى أبد الآبدين) بأمواج البحر الزجاجي كالكريستال أمام العرش، والحمل الواقف كأنه مذبوح (رؤ 4:6).",
          "هنا تسقط النفس على هذا البحر، وترتفع مع علوّ الموج، ثم تنخفض وتتقدم أمام العرش. وقبل أن تصل إلى العرش، تهدأ وتنخفض. ثم تُطلق أمام العرش. وعندما ترى المجد والمهابة للذي يجلس على العرش، ترتجف وتعود لتسجد له. ثم تفيض بهدوء وسلام وطاعة له.",
          "هنا تتأمل النفس البشرية في الرؤى السماوية التي عبر عنها القديس يوحنا الحبيب:",
          "• \"وحول العرش أربعة كائنات حية مملوءة عيونًا من قدام ومن وراء\" (رؤ 4:6)",
          "• \"والكائنات الحية تعطي مجدًا وكرامة وشكرًا للجالس على العرش، الحي إلى أبد الآبدين\" (رؤ 4:9)",
          "• \"... ويسجد الأربعة والعشرون شيخًا للجالس على العرش، ويطرحون أكاليلهم أمام العرش قائلين: مستحقٌ أنت أيها الرب أن تأخذ المجد والكرامة والقدرة، لأنك أنت خلقت كل الأشياء، وبإرادتك كائنة وخُلقت\" (رؤ 4:10-11)",
          "• \"ثم نظرت وسمعت صوت ملائكة كثيرين حول العرش... وكان عددهم ربوات ربوات وألوف ألوف\" (رؤ 5:11)",
          "• \"وكل خليقة مما في السماء وعلى الأرض وتحت الأرض وما في البحر، وكل ما فيها\" (رؤ 5:13)",
          "• \"وإذا جمع كثير لا يُحصى من كل الأمم والقبائل والشعوب والألسنة واقفين أمام العرش وأمام الحمل... ويصرخون بصوت عظيم قائلين: الخلاص لإلهنا الجالس على العرش وللحمل!\" (رؤ 7:9-10)",
          "وعندما تتأمل النفس البشرية في كل هذا المجد المحيط بالعرش، وتسمع أصوات التسابيح من كل هذه الطغمات السماوية، تسبح وتشاركهم التسبيح وتنشد هذه الألحان:",
          "تُكرر هذه المجموعة من النغمات مرة ثانية، وكأن النفس البشرية هنا تؤكد فرحها وسعادتها وتمتعها بوجودها أمام الجالس على العرش.",
          "وفي عمق هذا الفرح والسعادة، تتوقف النفس البشرية أمام مشهد غريب: \"ومن العرش تخرج بروق ورعود وأصوات\" (رؤ 4:5). لذلك، تصرخ بألحان مرتفعة الصوت: ثم تتابع النفس تسبيحها مع القوات الملائكية مرة أخرى بهذه الألحان. وأخيرًا، تستولي نشوة الفرح والتسبيح على النفس وتنتقل إلى هذا اللحن الجميل الذي لا ينتهي، وهو: أليلويا."
        ]
      },
      {
        "title": "الجزء الرابع – أليلويا",
        "text": [
          "كلمة أليلويا تتألف من كلمتين عبريتين. الأولى \"أليلو\" وتعني سبحوا، والثانية \"يا يهوه\" وتعني الكائن، وهو الاسم الذي يشير إلى الكائن الواجب الوجود. وقد تُرجمت في الكتاب المقدس إلى \"كيريوس\" باليونانية، والتي تعني الرب. لذلك يصبح معنى أليلويا: سبحوا الله.",
          "لحن أليلويا يُظهر فرحة التواجد في الحضرة الإلهية، أمام عرش الله والخروف الواقف كأنه مذبوح. يبدأ وينتهي بحرف \"أ\"، ليمجد الله الذي لا نهاية له. كلما بدأنا هذا الجزء من اللحن، بعد فترة التسبيح السابقة، نتخيل أننا ننجذب إلى هذا اللحن الجميل الذي لا ينتهي. هذا الإعلان عن الله الذي لا بداية له ولا نهاية، مذكور في الكتاب المقدس الذي يقول إن الرب يسوع هو، \"بداءة خليقة الله\" (رؤ 3:14)، و\"أصل وذرية داود\" (رؤ 22:16)، وهو \"بداية كل شيء ونهايته\".",
          "تبدأ ألحان في كلمة أليلويا بحرف \"أ\".",
          "يستمر التسبيح لله حتى نصل إلى عمق مرتفع، وننتقل إلى الجزء التالي من الكلمة:",
          "هنا تظن النفس أنها وصلت إلى كمال التسبيح. الهدف الذي تسعى إليه هو الله، ولكن عندما تصل إلى هذا الجزء، يبدأ التسبيح مرة أخرى بالحرف \"أ\":",
          "وهكذا، يستمر التسبيح بهذا اللحن، ليس فقط لعصر، بل إلى أبد الآبدين. ونحن أيضًا نشارك السماويين في تسبيحهم لله، الذي لا ينقطع. هنا، تشبه النفس البشرية إنسانًا يسير نحو هدف على أطراف البصر. كلما وصل إلى نقطة معينة، يظن أنه بلغ الهدف، لكنه يبدأ من جديد ويستكشف مناطق أوسع، حتى يجد الهدف.",
          "ليس من قبيل الصدفة أن يكون للجزءين السابقين من لحن متطابق. هذا يكشف أن الله ليس له بداية ولا نهاية لأنه هو، \"الألف والياء، البداية والنهاية\" (رؤ 1:8).",
          "في هذين الجزأين السابقين، هناك توقف في اللحن وهو:",
          "اللحن في ختام هذا القسم يُقال بتحرر، ويقل تدريجياً حتى يختفي.",
          "هذا يعطينا صورة حقيقية للمرتل الذي يسبح بهذا الجميل. فمع ختام هذا القسم، يكون قد وصل إلى قمة الروحانية. تنفصل نفسه عنه وتُؤخذ إلى السماء، حيث يُردد لحن التسبيح، لا على الأرض، بل في السماء، أمام الجالس على العرش إلى أبد الآبدين."
        ]
      },
      {
        "title": "صلاة",
        "text": [
          "أنتَ، الذي أبطل الموت بموتك بعد أن تألمت، دعني أُقدِّر آلامك ككنزي، وإكليل شوكك كمجدي، وأوجاعك كفرحي، ومرك كحلاوة في فمي، ومحبتك ككرامتي وشكري. يا رب، لا تسمح للدم والجسد أن يتسلطا عليّ، ولا للشيطان أن يصرعني! بل دعني أذوق الفرح والجمال مع يوسف ونيقوديموس في هذا اللحن الجليل \"جلجثة\"."
        ]
      }
    ]
  },
  {
    "title": "Hymn of the Three Young Men",
    "sections": [
      {
        "title": "Introduction to the 3rd Hos (Canticle)",
        "text": [
          "The 3rd Hos is the praise of the whole creation led by the church. It is the praise said by The Three Saintly Children in the furnace. When we all chant it in the church, we are symbolizing the world with all its bitterness and temptations, yet we are preserved by the Son of God (Dan. 3:25). The fire of the world (Satan) has no authority on us. The church has tasted the love and mercy of its Groom, so it is calling everyone to share in praising and glorifying Him.",
          "The church has gained its authority over all the creation through the authority given by God. As it is living in the Divine Paradise here on earth, it is inviting the whole creation to praise God \"exceedingly to be praised and exalted above all, forever\", as an announcement for the new heaven.",
          "The 1st and 2nd Hos both express the victory of the children of God over their enemies, through God’s strong and outstretched arm. However, the 3rd Hos expresses the victory of man over his pains and temptations. In this case, he accepts these tribulations gracefully, as if they are a gift from God’s hand, \"For to you it has been granted on behalf of Christ, not only to believe in Him, but also to suffer for His sake.\" (Phil. 1:29)",
          "As the fire did not burn the three young saints, in the same way, the fire of Hades did not burn the righteous ones. Instead, the fire burnt the devil’s followers, and it is written in the Holy Bible, \"Look!\" he answered, \"I see four men loose, walking in the midst of the fire, and they are not hurt, and the form of the fourth is like the Son of God.\" (Dan.3: 25)"
        ]
      },
      {
        "title": "Background of the Hymn Tenen",
        "text": [
          "Primarily chanted in the month of Kiahk and Joyous Saturday, the hymn, Tenen has a wonderful tune and meaning. It calls the prayers and praises a \"mental worship and sacrifice\". In addition, it honors the three saints (Hanania Azariah and Mishael) who deserved the Son of Man to walk with them amidst the fire and protect them. This hymn demonstrates the work of God with the three young men (also known as Shadrach, Meshach, and Abednego) when he saved them from the furnace.",
          "\"And the satraps, administrators, governors, and the king's counsellors gathered together, and they saw these men on whose bodies the fire had no power; the hair of their head was not singed nor were their garments affected, and the smell of fire was not on them.\" (Dan. 3:27) This story in its entirety is recorded in the book of Daniel chapter 1-3. Moreover, the hymn urges us to offer thanksgiving after partaking of the Holy Communion, thus we gain the full blessings of the Body and Blood of Jesus Christ. The disciples and Jesus gave us the example to follow, as it is written, \"And when they had sung a hymn, they went out to the Mount of Olives\" (Matt. 26:30). It is of significant note, the timing of when the hymn is chanted, after the 3rd Hos and proceeding the hymn (\"Tenoih we follow You with all our hearts\") and then the congregation of the saints."
        ]
      },
      {
        "title": "Composition of Tenen",
        "text": [
          "The Hymn Tenen, known as the Hymn for the Three Saintly Children, is composed of four parts. The first two parts are in Greek and the latter two are in Coptic. Each part is concluded with the phrase \"Hanania Azariah and Mishael.\" The conclusion of the hymn is the concluding phrase \"Praising and blessing God at all times.\"",
          "The hymn is first recorded in the Kiahk psalmody in 1781 AD while not being recorded in the annual psalmody published by the same publisher in 1804 AD which leads us to believe that the hymn originally was intended for the month of Kiahk. A study of the hymn and its spiritual meaning concluded that the hymn can be chanted at any time as its meaning is not specific to Kiahk but rather a hymn praising the three young men and urging us to praise at all times. It is however reserved for the month of Kiahk as there is more time during the 7 & 4 praise permitting us to chant the hymn. This does not preclude the believer from chanting it during the annual midnight praise if there is time.",
          "The \"Dallal of Holy Week\" or \"Instructions on the rites of Holy Week\" instructs the believers to chant this hymn during the vigil of Bright Saturday. The concluding phrase of the hymn which says \"Praising and blessing God at all times\" urges us to chant it at all times and thus we participate with the three young men in praising God always."
        ]
      },
      {
        "title": "HG Bishop Rophail's Sermon of Tenen",
        "text": [
          "The hymn glorifies God who saved the three young men in the fiery furnace. The first thing we notice in this story is that God did not prevent three young men from entering the furnace and being placed in the fire, but instead, He was existent with them inside the fire. He did not prevent the fire, nor did he remove its heat and the proof is that those who put them in the furnace were burned. Instead, He protected them from the fire and from being burned. This is a very wondrous event and that is why we remember it always and praise God for it particularly because this story occurs every day with each one of us..."
        ]
      },
      {
        "title": "Conclusion",
        "text": [
          "\"Tenen\" is one of the many beautiful Coptic Hymns that are chanted not just in the Kiahk Praises, but through the entire year. May the Lord give us the spirit of the three saintly youths as they gracefully accepted torture and praised God with all jubilation."
        ]
      }
    ]
  },
  {
    "title": "My Heart and My Tongue",
    "sections": [
      {
        "title": "Introduction to Psali Prayers",
        "text": [
          "The praise \"My Heart and My Tongue\" (or \"Apahyt nem palac\") is a Psali Adam for the second Canticle (Hos), and is chanted during the 7&4 praises in the month of Kiahk. The word \"Psali\" comes from a Greek word meaning \"a chant,\" and is a group of poetic verses used to praise the Lord, St. Mary, or any of the martyrs or saints.",
          "A Psali is often arranged in alphabetical order, with each verse starting with the subsequent letter of the Coptic alphabet. There are 3 Psali tunes for the different seasons (Annual, Kiahk, or Festive) and in each season, there are two unique tunes (Adam or Watos). Adam tunes are to be chanted during Adam days (Sunday – Tuesday), while Watos tunes are chanted during Watos days (Wednesday – Saturday).",
          "The \"My Heart and My Tongue\" Psali is chanted before the second Canticle (Hos). Its purpose, like most of the praises chanted during Kiahk, is to help the worshipper contemplate the theme of the upcoming hymn or praise. In this instance, the fathers wanted the worshiper to prepare his or her heart and remind him/her that true prayer first must come from the heart.",
          "Let us first contemplate the theme of the second Canticle so that we may better understand the purpose of its preceding Kiahk Psali, \"My Heart and My Tongue.\""
        ]
      },
      {
        "title": "The Second Canticle",
        "text": [
          "The words of this Canticle are taken from Psalm 135. It is a praise of thanksgiving offered by the church to God for His everlasting Goodness and Mercy. It is offered by the children of Israel, thanking God for releasing them from Egypt, sustaining them in the wilderness, protecting them, and allowing them to enter the Promised Land.",
          "The phrase \"Alleluia, His mercy endures forever\" repeats 28 times at the end of each verse. Alleluia means \"rejoice for God,\" and represents the happiness, rejoice and thanksgiving to God, whose mercy endures forever. The repetition (and the Holy Spirit never repeats in vain) denotes that God’s mercy prevailed over all generations: from King David the Prophet and Psalmist, until the coming of Christ. St. Matthew affirms this when he writes: \"So all the generations from Abraham to David are fourteen generations, from David until the captivity in Babylon are fourteen generations, and from the captivity in Babylon until the Christ are fourteen generations.\" (Matt. 1.17)",
          "Psalm 135 starts by thanking God, and then presents examples of God’s mercy and support for His children. Elsewhere in the Psalms, King David writes \"The Lord is near to all who call upon Him, to all who call upon Him in truth.\" (Ps. 145:18). Here, he assures that we should pray and offer thanksgiving to God, the Good Lord of lords, always, and that we are not worthy of all His mercies poured upon us. God is kind and good, from the beginning until the end; this should be our prayer and meditation through our whole life. It is the secret of life, where we continuously discover His goodness and kindness, and praise Him with \"Alleluia, His mercy endures forever.\""
        ]
      },
      {
        "title": "Contemplation on \"My Heart and My Tongue\"",
        "text": [
          "**The Refrain:**",
          "This Psali begins by explaining something very important, which is that praise starts with the heart and not the tongue. This phrase repeats multiple times as a refrain of the praise.",
          "This is why the praise begins with \"my heart\" (\"Apahyt\" in Coptic), and then \"my tongue\" (\"nem palas\"). Our praise is to start from the heart and then go to the tongue.",
          "\"Praise the trinity\" (\"Hos eti etrias\") is the next part of the refrain. When one is engulfed in these spiritual feelings, and truly praises, he or she will see that the heart is not yet completely in praise.",
          "The verse continues with, \"O Holy Trinity have mercy on us\" (\"Agia etrias eleyson eemas\"). Here the worshipper seeks God’s mercy, knowing that one should be completely engulfed in praise. However, when one finds his or heart not yet at this level, he or she seeks God’s mercy to remove the things that deter this level of praise.",
          "We find that when an individual focuses on the life of praise which comes from the heart, he or she will start their growth in a spiritual life with God. This Psali provides us with an education in praise, beginning with supplications and developing into spiritual presence with God.\""
        ]
      },
      {
        "title": "",
        "text": [
          "**Additional verses:**",
          "This journey in praise can be seen by contemplating the remaining verses of the Psali:",
          "After chanting the refrain, the worshiper begins to look around him and realizes that the heavenly and earthly are offering a higher deeper praise to God. He realizes that his praise is not completely from the heart so he looks to God and says \"everyone praises You and worships.\"",
          "Realizing his/her shortcomings, the worshiper begins to contemplate saying \"For You are our God and great Savior\" because God is the Great and no one is greater. Because He is our savior, all praise is due to Him.",
          "\"The Master Lord came and saved us\" - during this Advent season, we are engulfed with the coming and incarnation of God to save us, and so we thank and praise Him. Without His coming, our destiny would be eternal death; therefore, it is fitting that we praise Him.",
          "\"For the sake of your true commandments, teach me Your justice\" – here we remember what happened with Adam and God’s love for us; He who came and carried Adam’s sin onto the Cross to grant us forgiveness from sin.",
          "This is why, in the next verse we chant, \"Many are Your mercies.\" We see God, who with this mercy, emptied Himself, accepted suffering and, died on the Cross. Truly Your mercies, Lord, are too much. \"Grant us Your salvation\"",
          "\"I took refuge in You\" – I am unable to be complete before You, therefore I seek You and take refuge in You. I put myself before You. The original Coptic translation here implies a very fervent desire of the believer quickly rushing to take refuge in God.\"",
          "\"Yours is the power and glory, O King of glory\" – despite being born in a manger among animals, He is the King of glory. Likewise, in Holy Week, we see His suffering on the Cross, but he conquers death as the victorious Lord. Truly you, Lord, emptied yourself, born of a poor girl in a lowly place, yet Yours is the glory. Truly despite your humility, You are the King of Glory.",
          "\"Jesus is our hope, in our tribulations\" – no one else can help us.",
          "Praise is higher than normal prayers. Through it we do not seek anything physical or financial, but rather things much deeper. We are more concerned with the spiritual and with thanksgiving and glorification. Therefore, we say, \"You are blessed O Son of God, deliver us from temptation,\" as the chanter is entrenched between two thoughts – \"praise\" and \"deliverance from temptations.\"",
          "\"All nations praise You O Christ the King\" – anyone praising often contemplates the heavens and the earthly and how they too are praising God.",
          "Then we ask for another spiritual supplication – \"Grant us Your peace, heal our sicknesses.\" Here, sickness is not only referring to physical illnesses, but also the spiritual ones.",
          "\"You are the compassionate, and the Merciful\" – no one else can show us mercy like You.",
          "\"You are blessed, we praise and bless You\" – again we are entrenched between these two thoughts, praise, and spiritual supplications.",
          "\"Truly great is the Just judge\" – here, we see how God seeks justice for His children, and saves them as he did with the children of Israel. Truly, He is patient, yet also just.",
          "\"Your Name is blessed O the True Logos\" – perhaps if we were only reliant on ourselves in prayer without the help of the words of the fathers, we might forget to praise God and magnify His name. However, when we use praises and words of the Father, it makes up for our shortcomings. We then use praise and spiritual supplications to account for anything that we might forget.",
          "\"Guard us O Christ, with Your Goodness\" – we are confident that God is watching over us, yet we ask it again.",
          "The spiritual person asks for himself or herself, and while engulfed and sanctified in prayer, he or she begins to imagine others praising God. Simultaneously, one contemplates those who are deprived from this praise, and longs for everyone to join in praise; therefore, he or she asks \"Hearken unto the sinners in their tribulations\" – asking God to help everyone with their troubles.",
          "As we start by saying My heart and My tongue, now we say \"My soul and my mind\" for we want the whole being to praise God. We continue with \"Raise them up to heaven\" because we yearn to lead a true spiritual life, as a stranger to earth, and long for the true dwelling in heaven.",
          "\"O Son of our God, grant us Your salvation\" – another spiritual supplication.",
          "\"God the merciful, the long suffering\" – This is another request for mercy and reaffirms our asking for the same in every verse in the refrain.",
          "\"Holy, Holy, Holy, O Son of the Holy\" – offering praise and sanctification to God.",
          "\"The souls of our fathers, give rest to them O Savior\" – This reminds us not to forget those before us. We also ask mercy for those who have reposed.",
          "\"O our Master remember us, in Your heavenly kingdom\" – We long to return to our true dwelling and ask God to remember us in heaven for when we may return."
        ]
      },
      {
        "title": "Conclusion",
        "text": [
          "\"My Heart and My Tongue\" is one of the many Psali praises chanted during the 7&4 service. May God grant us to praise with all our hearts, feelings, soul, mind, and tongue."
        ]
      }
    ]
  },
  {
    "title": "The Burning Bush",
    "sections": [
      {
        "title": "Introduction",
        "text": [
          "During the month of Kiahk, the whole church lives in a state of preparedness so that we may be ready to receive the Incarnate Son of God. The most prominent sign of the Divine Incarnation in the Old Testament was the appearance of the Lord to Moses, the arch-prophet, on the Mountain of God, Sinai. The Angel of the Lord appeared to him in a flame of fire in the middle of a bush.  Moses fasted forty days in preparation to receive the two tablets of the Testimony, written with the finger of God. Therefore, we fast the same period, in preparation to receive the Incarnate Word of God. We stay up during the night in worship, raising praises to the Lord, giving thanks, and glorifying God in a state of joy. The Church, guided by the Holy Spirit, expresses the spiritual feelings of the human soul when she lives in the heaven of God, frees herself from the ties of the language, and unites with the Lord.",
          "When David the Prophet said, \"Seven times a day I praise You for Your righteous ordinances\" (Psalm 119:164), he clarified that seven is a complete number. In the same way, the Church organized the Canonical hours, or the Seven-hour prayers, to be prayed all day long. The rite that characterizes the Coptic month of Kiahk emphasizes this fact. This rite is known as \"Seven and Four.\" It highlights seven hymns (Theotokias) for glorifying the Mother of God, the Theotokos. "
        ]
      },
      {
        "title": "Hymnological Significance ~ Theotokia",
        "text": [
          "It is a Greek word which means \"Mother of God.\" It includes a group of Christian dogmas, which are written in Coptic poetic language, followed by Glorification of the Heavenly Father, and our Lady Virgin Saint Mary.",
          "There is a large group of hymns organized to accompany each Theotokia. They are divided into two main groups, \"Adam\" and \"Watos\" (Coptic word for \"bush\"), according to the beginning of the Monday Theotokia, and Thursday Theotokia respectively:",
          "-The first hymn is: \"While Adam was sad, the Lord was pleased, to restore him again, to his authority.\"",
          "-The second hymn is: \"The bush which Moses, has seen in the wilderness, and the fire that was in it, did not burn its branches.\"",
          "The first type of melody has a special tone and is devoted for Sunday, Monday, and Tuesday (Adam days). The second type is characterized by its long tone and is chanted on the other days of the week (Watos days).",
          "There are several hymns that are chanted with these two melodies. There are also hymns which are arranged to be chanted with the four Odes, to explain their meaning and repeat the same ideas, some during Vespers or Matins."
        ]
      },
      {
        "title": "Words of the Melody",
        "text": [
          "The Theotokias contain many explanations from the Old and New Testament of the Virginal and Divine Incarnation of Our Lord Jesus Christ from the Ever-Virgin Holy Theotokos St. Mary.  All the Theotokias have a common goal: to explain the Orthodox dogma, and faith of the mystery of redemption: God becoming Man in order to save us.",
          "The Thursday Theotokia and its explanation \"The Burning Bush\" marvels at the Incarnation.  The refrain of the Thursday Theotokia is \"He did not cease to be Divine, He came and became the Son of Man, for He is the True God, who came and saved us.\"  The burning bush is a prophesy of the Incarnation of God and how His Divinity did not part from His Humanity for a single moment. Therefore, this melody is perfectly suited to explain the Thursday Theotokia and teach us about the Divinity of Christ and His Incarnation. ",
          "The first Coptic word of the Thursday Theotokia is Pibatoc which translates to \"the bush\".  The words of the first part of the Thursday Theotokia explain how the burning bush is a symbol of St. Mary:",
          "-The bush which Moses, has seen in the wilderness, and the fire that was in it, did not burn its branches.",
          "-This is a symbol of Mary, the undefiled Virgin, which the Word of the Father, came and took flesh from her.",
          "-The fire of His divinity, did not burn the womb of the Virgin, and after she bore Him, she remained a virgin.",
          "Compare the words of the Theotokia, with those of the refrain of the burning bush:",
          "-The burning bush seen by Moses, the prophet in the wilderness, the Fire inside it was aflame, but never consumed nor injured it.",
          "-The same with the Theotokos Mary, carried the Fire of Divinity, nine months in her holy body, without blemishing her virginity.",
          "-In the following 8 parts of the Thursday Theotokia, we declare our pride, honor, amazement, and the impact of St. Mary on humanity:",
          ">>Part 2: The pride of all virgins...",
          ">>Part 3: Which mind ... or speech or sound can attain the unterrable expression...",
          ">>Part 4: Oh what an honor to the conception...",
          ">>Part 5: Oh what mysterious contractions...",
          ">>Part 6: Oh what a great wonder...",
          ">>Part 7: Oh what are these symphonies...",
          ">>Part 8: He bowed the heaven of heavens, and came to the womb...",
          ">>Part 9: I saw a miracle..., let us glorify the Virgin..., The new heaven on earth...",
          "Similarly, in the burning bush, many stanzas end with the refrain \"blessed is the pride of the human race\".",
          "The melody of the burning bush contemplates and expands on many of these marvels that the Thursday Theotokia teaches us – about St. Mary and her life-giving birth to our Savior."
        ]
      },
      {
        "title": "Theological Significance of the Burning Bush",
        "text": [
          "The burning bush caught Moses’ attention.  How can such a small bush, be on fire, yet not burn? It was a surprising, wonderful scene.   Exodus 3:3-4 states \"Then Moses said, \"I will now turn aside and see this great sight, why the bush does not burn. So when the Lord saw that he turned aside to look, God called to him from the midst of the bush and said, \"Moses, Moses!\"\" ",
          "Then God commanded him to take off his shoes, as the ground he was standing on was blessed by the descent of God onto the bush.  It was one of the first instances of God \"descending\" somewhere.  The passage explains that, from the burning bush, an Angel of the Lord appeared to Moses in flaming fire, all while the bush was not consumed. When Moses tried to approach the Angel of the Lord in the burning bush, a change happens in the text: He is no longer called the \"Angel of the Lord,\" but rather, simply, \"the Lord.\" In this passage, therefore, we learn that the Angel of the Lord in the burning bush is the Lord Himself.",
          "But isn’t this confusing? Why would Moses identify Him as the \"Angel of the Lord\" initially and then switch to simply \"the Lord\" only a couple of sentences later?",
          "The answer is beautiful and awe-inspiring.",
          "The word \"angel\" (ἄγγελος) simply means \"messenger,\" one who is sent by God. We are familiar with the multitudes of holy angels who have ministered for our salvation throughout human history. These are the luminous and spiritual beings like the Cherubim, and Archangels Michael, Gabriel, Raphael, and many others. What we are oftentimes unfamiliar with is that our Lord Jesus Christ Himself is called an Angel or Messenger in the Holy Scripture, most notably in Book of Isaiah:",
          "For a child is born to us, and a son is given to us, whose government is upon his shoulder: and his name is called the Messenger of great counsel: for I will bring peace upon the princes, and health to him (Is 9:6).",
          "When Moses beheld the Angel of the Lord as flaming fire in the burning bush, he beheld none other than the Preincarnate Christ – Who is the Messenger, sent by God, while being of one Essence with God, as we say about Him in the Nicaean-Constantinopolitan Creed, \"Light of Light; True God of True God; begotten, not created; of one Essence with the Father.\"",
          "This reality becomes especially clear when we consider how the Holy Scripture speaks of Moses as one who spoke to the Lord face to face as with a friend (Ex. 33:11, 34:10). Indeed, Moses asked the Lord with all boldness, \"Manifest Thyself to me\" and the Lord granted his request:",
          "So the Lord said to Moses, \"I will also do this thing that you have spoken; for you have found grace in My sight, and I know you by name.\" And he said, \"Please, show me Your glory.\" Then He said, \"I will make all My goodness pass before you, and I will proclaim the name of the Lord before you. I will be gracious to whom I will be gracious, and I will have compassion on whom I will have compassion.\" But He said, \"You cannot see My face; for no man shall see Me, and live.\" And the Lord said, \"Here is a place by Me, and you shall stand on the rock. So it shall be, while My glory passes by, that I will put you in the cleft of the rock, and will cover you with My hand while I pass by.  Then I will take away My hand, and you shall see My back; but My face shall not be seen (Ex 33:17–23).",
          "Behold, what graciousness! What love! What humility! The Lord of Hosts deigns to manifest Himself to His servant, Moses. But there is a seeming conflict here: why does the Holy Scripture say Moses conversed with God face to face if the Lord Himself said, \"My face shall not appear to thee?\" Also, didn’t our Lord Jesus Christ tell the Holy Apostle Peter, \"Not that any man hath seen the Father, save he which is of God, he hath seen the Father\" (Jn 6:46). What, then, did Moses see? The Holy Augustine answers this question:",
          "It was [the Lord], therefore, under that aspect in which He willed to appear (but He did not appear in His own very nature) which Moses longed to see, inasmuch as that is promised to the saints in another life. Hence the answer made to Moses is true that no one can see the face of God and live; that is, no one living in this life can see Him as fully as He is. Many have seen, but they saw what His will chose, not what His nature formed … when He willed … not in His nature under which He lies hidden within Himself even when he is seen. ",
          "Augustine thus teaches that Moses did in fact see a manifestation of God, the Angel of the Lord Who is the Preincarnate Christ, face to face, but he did not see the face of God in His Divine nature as He is, for no man can see that and live.",
          "This great gift which the Lord conferred on Moses is given to every person who beholds the face of Christ, the \"Messenger of Great Counsel\" Who came to us in all humility and love. The Holy Apostle Paul spoke of Him as the \"Image of the invisible God, the firstborn of every creature\" (Col 1:15). As the Holy Cyril of Jerusalem preached in his Tenth Catechetical Lecture, \"Therefore, because no one could see the face of the Godhead and live, He assumed the face of human nature [in Christ], that seeing this we might live.\"  And, in case there is any doubt as to whether our Lord Jesus Christ is God, of one Essence with the Father and the Holy Spirit, we recall the awesome scene on Mount Tabor when He \"was transfigured before them: and His face did shine as the sun, and His raiment was white as the light\" (Mt 17:2). It is no coincidence that, when His face radiated as the sun so that no man could bear to look at it, Moses himself was present as an experienced witness to the glory of God in Christ.",
          "Like Moses, we behold the face of Christ through purity of life and zeal in Christian living. The Holy Basil the Great teaches us in his Long Rule 16:",
          "The whole life of the saints and of the blessed, the example of the Lord Himself while He was with us in the flesh, are aids to us in this matter. Moses, through long perseverance in fasting and prayer, received the law and heard the words of God, ‘as a man is wont to speak to his friend,’ says the Scripture. ",
          "Thus, when we sing about the burning bush that Moses beheld in the wilderness during the Holy Month of Kiahk, we remember the Angel of the Lord Who appeared in the flames of fire, the Preincarnate Christ Who in all graciousness, love, and humility manifested Himself to Moses just as He continually manifests Himself to all of us who strive to behold His face in our lives."
        ]
      },
      {
        "title": "Theological Significance of the Burning Bush",
        "text": [
          "When we worship God, we say \"we worship you O Christ, with your Good Father and the Holy Spirit for You have come and saved us.\"  We know the True God, we know that He came to us, and is abiding with us; \"Emmanuel\".  The incarnation of the Son of God is symbolized in the Praxis reading of the Second Sunday of Kiahk.  As the Fire of Divinity dwelt in St. Mary without consuming or burning her, so did the Fire of Divinity dwell in the bush which Moses saw.  ",
          "The Burning Bush has 6 meanings:",
          "1. Symbolic meaning: St. Mary as the burning Bush – the fire of His Divinity did not consume the womb of the Virgin.",
          "2. Historical meaning: The circumstances around Moses’ vision: the Israelites in Egypt were under oppression.  They cried to God and in response to this cry, God appeared to Moses in the burning bush.  It’s as if God is saying, if the fire is the oppression, and my people are the bush, as long as I am in the midst of the bush, the fire will not consume the people, and I will deliver them from Egypt with a mighty hand.  ",
          "3. Prophetic meaning: The oppression of the Israelites in Egypt symbolizes the oppression of humans to Satan.  The people cried for so many years since Adam and Eve, and could not be redeemed from their sins, as they were under the oppression of Satan.  This is why we hear in the Pauline on the second Sunday of Kiahk to the Romans, \"there is none righteous, no not one, there is none who understand, there is none who seek God…there is none that does good, no not one\".  St. Paul concludes in Chapter 3 that we need a Savior.  God saw our oppression under Satan, and the cry of His people for more than 5000 years and understood our suffering. So, He decided to come down from heaven to deliver us from the oppression of Satan – just as He delivered the Israelites from Egypt, to bring us to a better inheritance of the Kingdom of God.  The symbolism being: ",
          "-Fire is as the oppression of Satan",
          "-The Bush is as the human race",
          "Yet God dwelling with us (Emmanuel) delivers us from the fire of the oppression of Satan.",
          "4. Christological meaning: The burning bush symbolizes the unity between the Humanity and Divinity in the person of our Lord Jesus Christ.  He is a perfect God and a perfect Human.  These natures are united together without mingling, confusion, or alteration.  These two natures are not separate but are united in a mysterious way.  How was the fire united with the bush?  The Bush was not consumed by the fire, and yet was not separate from it.  What a mystery! ",
          "This symbolizes the unity of the Humanity and Divinity in the Nature of Our Lord Jesus Christ, the incarnate Son, God the Logos.",
          "5. Spiritual meaning: The burning bush symbolizes us.  The fire symbolizes the consuming fire of God.  This fire did not consume the bush itself, but the fire consumes the thorns, and weeds around the bush.  It is a purifying fire.  In the same way Christ came, and is united with us to purify us, and to cleanse us from every sin.  The Catholic Epistle for the second Sunday of Kiahk mentions that \"if we walk in the light as He is in the Light… and the blood of Jesus Christ His Son cleanses us from all our sins\" (1 John 1:7). ",
          "When we see the union between the fire and the bush, it reminds us of the union between us and God in communion.  With this union, the consuming fire of God does not us, but rather it consumes our sins and makes us a new creation, and pure through the righteousness of Christ.",
          "6. Theological meaning: We read in the book of Songs \"for love is as strong as death. Its flames are flames of fire. A most vehement flame. Many waters cannot quench love, nor can the floods drown it.  If a man would give for love all the wealth of his house, it would be utterly despised\" (Song of Solomon 8:6).  The fire symbolizes the loving God.  This fire is the fire of love.  When we ask ourselves why God became man, and why He chose to save us, the answer is His love.  It’s a burning fire within Him; He could not help it but save us.  In the Monday Theotokia, we say \"Your love has forced you…\", this love made God plan for our salvation by coming down to save us.  When we see this burning bush, burning with fire, we can understand how much God loves us.  St. Paul talks about this love: \"He did not spare His own Son, but gave Him up on the Cross for our salvation\" (Romans 8:32).  That’s how much God loves us; He died on the Cross to save us."
        ]
      },
      {
        "title": "Conclusion",
        "text": [
          "As we commemorate the annunciation of Archangel Gabriel to St. Mary on the second week of the month of Kiahk, let us contemplate on these meanings of the burning bush, and open our hearts to receive Him, and thank Him for His love."
        ]
      }
    ]
  },
  {
    "title": "The Sunday Psali \"I sought after you\"",
    "sections": [
      {
        "title": "Introduction to Psali Prayers",
        "text": [
          "The word \"Psali\" comes from a Greek word meaning \"a chant,\" and is a group of poetic verses used to praise the Lord, St. Mary, or any of the martyrs or saints. ",
          "A Psali is often arranged in alphabetical order, with each verse starting with the subsequent letter of the Coptic alphabet. There are 3 Psali tunes for the different seasons (Annual, Kiahk, or Festive) and in each season, there are two unique tunes (Adam or Watos). Adam tunes are to be chanted during Adam days (Sunday – Tuesday), while Watos tunes are chanted during Watos days (Wednesday – Saturday). ",
          "There are also Special Event Psalis, these include:",
          "Psalis for the Feasts of the Lord, the Feast of the Cross, the Feast of Nayrouz. These are chanted the festive tune.",
          "Psalis for the blessed month of Kiahk. These are chanted in special tunes for the month of Kiahk.",
          "Psalis for the Great Fast. These are chanted in the annual tune.",
          "Psalis for the celebrations of St. Mary, the angels, and Saints. These are chanted in the annual tune."
        ]
      },
      {
        "title": "Arrangement of the Psalis",
        "text": [
          "As previously mentioned, most Psali verses are ordered alphabetically according to the letters of the Coptic language.  However, there are a few exceptions that do not follow this arrangement: the Tuesday, Wednesday, Thursday, and Friday Annual Psalis.",
          "There are also Psalis whose verses follow the reverse alphabetical order of the letters of the Coptic language.  Examples of this are the Adam Psali for the feast of Nayrouz, and the Adam Psali for \"Your mercies oh my God\".  The same arrangement can be found in the conclusion of the Adam Theotokias adds 5 verses whose first letter spells the name of its author: Gabriel.  These Psalis whose verses are arranged in reverse alphabetical order are also commonly observed in the Greek Church.",
          ""
        ]
      },
      {
        "title": "The Name of Our Lord Jesus in the Psalis",
        "text": [
          "Many of the Psalis focus on the repetition of the Name of Our Lord Jesus.  The words of many Psalis are derived from the Book of Psalms but are addressed to our Lord Jesus Christ.  Specifically, the daily annual Psalis are primarily short prayers and direct please to \"my Lord Jesus Christ\".  ",
          "Note that throughout the communal prayers we often refer to the collective body of the Church.  For instance: ",
          "-Verses of the commemoration of the saints end with \"that He may forgive us our sins\"",
          "-\"Have mercy upon us\" is the conclusion of many verses throughout the psalmody hymns",
          "-\"for You have come and saved us\" is another conclusion of many verses throughout the psalmody hymns",
          "-\"O Lord grant us the forgiveness of our sins\" is the conclusion of many verses of the Lobsh for each Hos.",
          "In the Psalis however, we personally plea to Our Lord Jesus Christ: \"My Lord Jesus\" or \"My Lord Jesus Christ…\".  ",
          "It is also noteworthy to mention that the Church does not differentiate between our conversation with Our Lord Jesus Christ, and the calling upon His name.  Calling upon, praising, praying to His name, is equivalent to calling upon Him, praising Him, and praying to Him directly.  For example, in the conclusion of the Adam Daily Psalis we chant: \"and whenever we gather for prayer, let us bless the name of my Lord Jesus.  We bless you O my Lord Jesus, deliver us through Your name for we have hope in you. This is also evidenced by the Sunday and Saturday Psalis for the Lord where we chant: \"All of the souls together bless Your Name. My Lord Jesus help me\", and \"With delight we praise You, all of us Your People, O my Lord Jesus Christ, my good Savior.\"  Also, in the Sunday Psali we chant \"Create in me a clean heart…\", and in the Monday Psali we chant \"… and let us purify our hearts, in the name of my Lord\" and \"… the joy of our hearts is Your holy name, O my Lord Jesus.\"",
          "Conversing with, and repeating, the name of the Lord Jesus with short, strong prayers is a Coptic, monastic tradition, first observed and established in the deserts of Egypt.  This tradition, observed by mostly illiterate monks, were a source of comfort, prayer, and blessing. It then spread to their laymen visitors and the rest of the world.  This tradition is sometimes referred to as the \"prayer of the heart\" or \"prayer of the arrow\".  It is through the repetition of the Lord’s name throughout the day that joy, peace, fulfillment, and gladness fill our heart, and rid us of any other desires.",
          "The name of the Lord, as found in the Psalis, is a name glorified in His saints.  It is a source of victory over tribulations, and salvation from all our difficulties.  It is the food of life, which fulfills spiritual and physical needs.  The name of the Lord is alive in the mouths of the righteous; it purifies our hearts, and saves our souls, for it is the name of Salvation which enlightens our inner beings.  Through it our hearts are glad, our tongues rejoice, and our spirits receive joy.   The name of the Lord is the precious jewel which a person sells all that he or she has to obtain it.  The name of the Lord is full of glory; it is the fullness of all blessings. ",
          "A person’s natural feeling always yearns to God who is the utmost perfection. One can never find rest in just prayers and asking things of God. To find rest, we should give, and we cannot feel that we are giving something adequate to God except by giving ourselves. \"Therefore, when He came into the world, He said: ‘Sacrifice and offering you did not desire, but a body You have prepared for Me.’\" (Heb. 10:5)",
          "Prayers and praising were made by God – through Jesus Christ – as an open gate for us to complete our love to Him, which we previously lost. \"Therefore by Him let us continually offer the sacrifice of praise to God, that is, the fruit of our lips, giving thanks to His name.\" (Heb. 13:15) "
        ]
      },
      {
        "title": "Saint Mary in the Psalis",
        "text": [
          "Here is a specific Psali for St. Mary the Theotokos, which is the Sunday Adam Psali.",
          "This Psali describes St. Mary in many ways:",
          "-My Lady the Bride",
          "-The Virgin Full of Glory",
          "-She who bore for us eternal freedom",
          "-The golden vessel made of pure gold",
          "-Jerusalem, the city of our God",
          "-The Eastern Door",
          "-The Rod of Aaron which blossomed and produced its Fruit",
          "-Higher than the Cherubim, more blessed than the Seraphim",
          "-The Pure Dove, who is full of Wisdom",
          "-And many more…",
          "These titles of our pure Lady in the Coptic Church are some of the oldest verses of prayer which have been handed down to us.  ",
          "This specific Psali starts with a prayer directed to our Lord directly: \"Help me my Lord, Jesus the Compassionate, to glorify my lady, Your mother the Bride\". So even while glorifying our lady the Theotokos, we are praying to our Lord Jesus Christ. "
        ]
      },
      {
        "title": "Contemplation on the Sunday Psali",
        "text": [
          "***\"I sought after You, from the depth of my heart, My Lord Jesus help me.\"***",
          "Through the praises of the Holy Psalmody, our souls progress along a spiritual journey. We ask God to deliver us, as He brought those out of the land of sin and slavery into the wilderness. After being saved, we give thanks to the One Who saves us from our miseries. Then, at the envy and rage of the devil, we are pressured by his deceptive ways, trying to lure us back into Egypt by offering us the materials of this world. If we fight him through prayer, he begins to torture us physically and spiritually, but if we resist and pray to God, then we shall be freed from these afflictions and the God of heaven will stand in our midst. We will then call on the saints to stand with us, uniting the Church with the heavens, learning from them, asking them to pray for us as we endure trials in this earth. We are then, through God’s abundant grace, brought into the chorus of the heavens, as we pray the Fourth Canticle with all the choirs of the heavens, praising our awesome and powerful God as He sits on His throne. ",
          "We then come to the Psalies in the Holy Psalmody. If we look at the words, we may notice a penitent approach in this hymn. How can one who stands in heaven show sorrow and remorse and ask for repentance? Although this seems contradicting, it is through the wisdom of the Fathers by the works of Holy Spirit that this beautiful hymn is put following the Fourth Canticle.",
          "We begin the Sunday Psali for the Lord Jesus with this verse. This one verse can sum up the lives of the saints and why we honor them. How can we truly say to our Lord that we have sought Him from the depths of our hearts? Only a select few lived the life of Christianity, struggling with blood and sweat, confessing the Name of our Lord before the emperors, and showing their undying love for God. We can also take examples from the great fathers of the desert, such as St. Antony the Great. After hearing one command of the Lord (Mark 10:21) he journeyed into the wilderness, and because of his perfect zeal, he forsook all to follow the teachings of our Lord. We chant this first verse of the Psali so that He may sanctify our hearts and minds, so that we may follow Him as He said:",
          "\"If anyone desires to come after Me, let him deny himself, and take up his cross, and follow Me.\" (Matthew 16:24)",
          "The second part of the first verse of the Psali is even more important than the first part. We mentioned that this verse can sum up the lives of the saints. Although the saints led the life of Christianity, truly seeking Christ from the depths of their hearts, they always followed their zeal for Christ with the words, \"My Lord Jesus, help me.\" They realized that they did not attain the spiritual gifts of heaven by their own power, but that it was the God of Heaven who bestowed upon them these gifts through His grace. King Solomon alluded to this when he wrote:",
          "\"The name of the Lord is a strong tower; the righteous run to it and are safe.\" (Proverbs 18:10)",
          "In singing these words, we too beseech God to help us, calling on the Name of the Lord as we run towards this strong tower. We also ask Him to illuminate our hearts so that we may follow Him. Out of His love, He hears the pleas that we may make.",
          "\"Do not lose your hope, for God cares for your salvation more than you do. He is the One who seeks your salvation, and this has been His way from the start\" (H.H. Pope Shenouda III).",
          "",
          "***\"You are the Son of God, I believe in You, My Lord Jesus, help me. You who carries, the sins of the world save me, My Lord Jesus Christ, help me.\"***",
          "How can we pray to our Lord if we do not recognize who He is? Why should we meditate on His Name if we do know His significance in our lives? This seemingly straightforward passage is essential in the prayer of the Sunday Psali of our Lord Jesus. We meditate on His Name because He is the Son of God. This is the essential faith of Christianity, which separates us from all other religions, that our Lord Jesus Christ is the Only-begotten Son of God. ",
          "Many heresies unfolded because of the lack of understanding of this one statement. One example of this is the heresy of Arius, who was defeated by the Holy Spirit working through the 20th Patriarch of Alexandria, St. Athanasius, who wrote many books concerning the reality that the Lord Jesus Christ was indeed the Son of God. One of St. Athanasius’s most famous pieces was titled On the Incarnation. If we do not believe that He is the Only-begotten Son of God, equal and consubstantial with the Father, then we have missed the act of redemption on the Cross. The Pharisees sought to kill Him because He identified Himself as the Son of God, but we, who are His children, must embrace Him, confessing Him to be the Son of God.",
          "After we have believed in Him, confessing Him to be the Son of God, we then turn our eyes to the Cross, for it was there that we received redemption. If Christ were not the Son of God, then His death on the Cross would have been of no use to us, even if the person crucified had been an angel of heaven. Christ, the Son of God, descended from heaven, took our form, and lived among us. He fulfilled all the sayings of the prophets and lived the perfect life according to the Law. Our Lord Jesus Christ, being perfect, without the original sin of Adam, was the only One who could sacrifice Himself upon the wood of the Cross to redeem man from the bondage of sin, opening the gates of Paradise for us all.",
          "\"Both from the confession of the evil spirits and from the daily witness of His works, it is manifest, then, and let none presume to doubt it, that the Savior has raised His own body, and that He is very Son of God, having His being from God as from a Father, Whose Word and Wisdom and Whose Power He is. He it is Who in these latter days assumed a body for the salvation of us all, and taught the world concerning the Father. It is He Who has destroyed death and freely graced us all with incorruption through the promise of the resurrection, having raised His own body as its first-fruits, and displayed it by the sign of the cross as the monument to His victory over death and its corruption\" (St. Athanasius).",
          "",
          "***\"In the accepted time, hear me, My Lord Jesus Christ, help me.\"***",
          "This verse is also very beautiful, showing the rising of the soul and its progression in strength, yearning more for the heavenly things. Whenever we pray these few words, asking God to hear us in the accepted time, we show how we have united our minds with our Lord Jesus Christ.",
          "\"I do not pray for these alone, but also for those who will believe in Me through their word; that they all may be one, as You, Father, are in Me, and I in You; that they also may be one in Us, that the world may believe that You sent Me. And the glory which You gave Me I have given them, that they may be one just as We are one: I in them, and You in Me; that they may be made perfect in one, and that the world may know that You have sent Me, and have loved them as You have loved Me. Father, I desire that they also whom You gave Me may be with Me where I am, that they may behold My glory which You have given Me; for You loved Me before the foundation of the world. O righteous Father! The world has not known You, but I have known You; and these have known that You sent Me. And I have declared to them Your name, and will declare it, that the love with which You loved Me may be in them, and I in them\" (John 17:20-26).",
          "These wonderful words were spoken by our Lord Jesus Christ to the Father, in His prayer before His death. These Holy, life-giving words show that our Lord has truly changed us in the prayer of the Holy Psalmody. We progress from asking for our physical needs, to abiding in the presence of God, being one with Him since it was the Son who asked that this may be done. We can see this because when we pray asking God to hear us in the accepted time, we are asking that His Will be done. We realize that it is not with our limited minds that we may endure, but we place all our thoughts before His Throne, believing and trusting in Him, knowing He is the Pantocrator. Our prayer has become like that which was spoken by our Lord to His Father, asking only of the things of heaven. We no longer care nor worry about early things, but instead, we take to heart that Our Lord Jesus Christ has already prayed on our behalf. We now wait, asking God to attend to all our needs (spiritual and physical) in the right and appropriate time.",
          "",
          "***\"Disperse away from me, all of the devils, My Lord Jesus Christ, help me.\"***",
          "As mentioned earlier, because of the envy of the devil, and our persistence to detach ourselves from him, rebuking his ways, he will come with a whole army of devils to try to lure us away from the love of God. St. Paul makes reference to this saying,",
          "\"For we do not wrestle against flesh and blood, but against principalities, against powers, against rulers of the darkness of this age, against spiritual hosts of wickedness in the heavenly places.\" (Ephesians 6:12)",
          "We have the armies of Hades attacking us now, seeking vehemently to rip our souls from the presence of God, but the Lord has not left us unarmed against these demonic powers. The first evidence of this is the Cross.",
          "\"Dear beloved, He defeated the whole world as we see. He did not conquer it by military powers but by the ignorance of the cross. All spirits surrendered to Him when His body was raised on the Cross.\" (St. Augustine)",
          "Whenever we cross ourselves, we burn the devils, forcing them to retreat from our presence. St. Paul also alludes to the power of the Cross.",
          "\"For the message of the cross is foolishness to those who are perishing, but to us who are being saved it is the power of God.\" (1 Corinthians 1:18)",
          "Each time we sign ourselves with the Cross, confessing the Holy Trinity, we ward off those who attempt to revolt against us. We remind those devils, who once ruled over us in the days of slavery, that we belong to the Almighty King, the God who delivered us from their wicked ways. We remind them that it is through the Cross that Jesus descended into Hades (Ephesians 4:8-10), and as He went to save the souls of the righteous who were sitting in darkness, He crushed all the demonic powers because they could not behold His awesome and powerful glory.",
          "\"Demons, so far from cheating any more by illusions and prophecies and magic arts—if they so much as dare to make the attempt—are put to shame by the sign of the cross.\" (St. Athanasius)",
          "The second way to overcome the devil, is like the first. King David writes,",
          "\"All nations surrounded me, But in the name of the Lord I will destroy them. They surrounded me, Yes, they surrounded me; But in the name of the Lord I will destroy them. They surrounded me like bees; They were quenched like a fire of thorns; For in the name of the Lord I will destroy them. You pushed me violently, that I might fall, But the Lord helped me. The Lord is my strength and song, And He has become my salvation.\" (Psalm 118 10:14)",
          "We have defeated the devil through the chanting of this hymn! We have seen that the \"name of the Lord will destroy our enemies.\" By praising and meditating on His name throughout the Holy Psalmody and especially in the Sunday Psali for Jesus, we are not only raised, but we destroy the devil as we sing His name. Now if the Name of Jesus terrifies and conquers the devil, how much more will the presence of God destroy him?"
        ]
      }
    ]
  }
]