[
  {
    "english_title": "Pledge for the Couple",
    "coptic_title": "",
    "arabic_title": "تعهد للعروسين",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "We pledge before God, the Lord of lords and Shepherd of shepherds, and before His angels and saints, and before the Church fathers and all those who are present, to live a Christian marital life according to Christ’s Gospel; and for each of us to care for the other’s salvation; and for our home to be a house of prayer, a house of purity, and a house of blessing, abiding by the saying of the Holy Bible, “But as for me and my house, we will serve the LORD” (Joshua 24:15).",
                "arabic": "نتعهَّد أمام الله، رب الأرباب وراعي الرعاة، وأمام ملائكته وقديسيه، وأمام أباء الكنيسة والحاضرين جميعاً، بأن نحيا حياة زوجيَّة مسيحيَّة كما يحق لإنجيل المسيح، وأن يحرص كل منَّا على خلاص نفس الآخر، وأن يكون بيتنا بيت صلاة وبيت طهارة وبيت بركة، عَمَلاً بقول الكتاب المقدس \"أمَّا أنَا وبَيْتِي فَنَعْبُدُ الرَّبَّ\" (يشوع 24: 15)."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "We also pledge to be steadfast in the Orthodox faith to the last breath; and to respect the canons of the holy Church; and to keep her traditions, rites, and teachings.",
                "arabic": "ونتعهَّد بأن نثبت على الإيمان الأرثوذكسي إلى النفس الأخير، وأن نحترم قوانين الكنيسة المقدسة، ونحافظ على تقاليدها وطقوسها وتعاليمها."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Moreover, we pledge to sacrifice ourselves for the sake of achieving the other’s happiness; and to deal with each other in love, tolerance, trust, honesty, and long-suffering; and to endure each other’s weaknesses; and to wisely forsake this world’s corruption.",
                "arabic": "كما نتعهَّد بأن يبذل كل منَّا نفسه في سبيل إسعاد الآخر، وأن يسلك كل منَّا تجاه الآخر بالمحبة والتسامح والأمانة والصدق وطول الأناة، وأن يحتمل كل منَّا ضعفات الآخر، وأن نهرب بكل حكمة من فساد هذا العالم."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "We pledge that the materialistic will not be a cause of difference between us in any way, and we will be satisfied and content with what we have; and to deal with each other’s family in wisdom and love.",
                "arabic": "نتعهَّد أن لا تكون الماديات سبباً في اختلاف بيننا بأي صورة، ونكون راضيين ومكتفين بما نحن فيه، وأن يتعامل كل منَّا بحكمة وحب تجاه أسرة الآخر."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "We also pledge to raise our children in a Christian manner, and to be role models for them through good deeds, so that we may all become holy and blameless before God in love.",
                "arabic": "كما نتعهَّد أن نُربِّي أولادنا تربية مسيحية، وأن نكون قدوة لهم في الأعمال الصالحة حتى نكون جميعاً قديسين بلا لوم أمام الله في المحبة."
              }
            ]
          }
        ]
      }
    ],
    "table_id": "holymatrimony_43b14b976f"
  },
  {
    "repeated_prayer_placement": "processionHymns",
    "source": "Seasonal",
    "category": "hymns"
  },
  {
    "repeated_prayer_placement": "processionHymns",
    "source": "Annual",
    "category": "hymns"
  },
  {
    "english_title": "The Beginning Blessing",
    "coptic_title": "",
    "arabic_title": "البركة",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "commentary",
            "cells": [
              {
                "english": "The priest ties the wedding rings in a ribbon and crosses the bridegroom &amp; the bride and the rings three times. All the responses are chanted into the festive tune.",
                "arabic": "يأخذ الكاهن الدبلتين ويعقدهما بزنار ويرشم بالصليب ثلاث رشومات على العريسين والدبل أيضاً. كل المردات ترتَّل باللحن الفريحي."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>Priest:</span><br> In the name of our Lord, our God, and our Savior Jesus Christ, the Founder of the laws of perfection and the Giver of Law, we declare the marriage of the blessed orthodox son (…) to the blessed orthodox daughter (…).",
                "arabic": "<span class='role'>الكاهن:</span><br> بإسم ربنا وإلهنا ومخلصنا يسوع المسيح، مُشرِّع شريعة الكمال، وواضع ناموس الأفضال، نعقد إملاك وزواج الإبن المبارك الأرثوذكسي البكر (...) إلى الإبنة المباركة الأرثوذكسية البكر (...)."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "In the name of the Father and the Son and the Holy Spirit, one God. Blessed be God, the Father, the Pantocrator. Amen.",
                "coptic": "Ϧⲉⲛ ⲫ̀ⲣⲁⲛ ⲙ̀Ⲫ̀ⲓⲱⲧ ⲛⲉⲙ Ⲡ̀ϣⲏⲣⲓ ⲛⲉⲙ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ Ⲉⲑⲟⲩⲁⲃ Ⲟⲩⲛⲟⲩϯ ⲛ̀ⲟⲩⲱⲧ. Ϥ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ⲛ̀ϫⲉ Ⲫ̀ⲛⲟⲩϯ Ⲫ̀ⲓⲱⲧ Ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ. Ⲁ̀ⲙⲏⲛ.",
                "arabic": "بإسم الآب والإبن والروح القدس إله واحد. مبارك الله الآب ضابط الكل. آمين."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>People:</span><br> Amen.<br/> “Our Father who art in heaven…”",
                "coptic": "<span class='role'>Ⲡⲓⲗⲁⲟⲥ:</span><br>Ⲁ̀ⲙⲏⲛ.<br/> Ϫⲉ Ⲡⲉⲛⲓⲱⲧ ⲉⲧ ϧⲉⲛ ⲛⲓⲫⲏⲟⲩⲓ̀...",
                "arabic": "<span class='role'>الشعب:</span><br> أمين. <br/> \"أبانا الذي في السموات...\""
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>Priest:</span><br> In the name of our Lord, our God, and our Savior Jesus Christ, the Founder of the laws of perfection and the Giver of Law, we declare the marriage of the blessed orthodox daughter (…) to the blessed orthodox son (…).",
                "arabic": "<span class='role'>الكاهن:</span><br> بإسم ربنا وإلهنا ومخلصنا يسوع المسيح مُشرِّع شريعة الكمال، وواضع ناموس الأفضال، نعقد إملاك وزواج الإبنة المباركة الأرثوذكسية البكر (...) إلى الإبن المبارك الأرثوذكسي البكر (...)."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Blessed be His only begotten Son, Jesus Christ our Lord. Amen.",
                "coptic": "Ϥ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ⲛ̀ϫⲉ ⲡⲉϥⲙⲟⲛⲟⲅⲉⲛⲏⲥ ⲛ̀Ϣⲏⲣⲓ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅ Ⲡⲉⲛⲟ̅ⲥ̅. Ⲁ̀ⲙⲏⲛ.",
                "arabic": "مبارك إبنه الوحيد يسوع المسيح ربنا. آمين."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>People:</span><br> Amen.<br/> “Our Father who art in heaven…”",
                "coptic": "<span class='role'>Ⲡⲓⲗⲁⲟⲥ:</span><br>Ⲁ̀ⲙⲏⲛ.<br/> Ϫⲉ Ⲡⲉⲛⲓⲱⲧ ⲉⲧ ϧⲉⲛ ⲛⲓⲫⲏⲟⲩⲓ̀...",
                "arabic": "<span class='role'>الشعب:</span><br> أمين. <br/> \"أبانا الذي في السموات...\""
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>Priest:</span><br> In the name of our Lord, our God, and our Savior Jesus Christ, the Founder of the laws of perfection and the Giver of Law, we declare the marriage of the blessed orthodox son (…) to the blessed orthodox daughter (…).",
                "arabic": "<span class='role'>الكاهن:</span><br> بإسم ربنا وإلهنا ومخلصنا يسوع المسيح مُشرِّع شريعة الكمال، وواضع ناموس الأفضال، نعقد إملاك وزواج الإبن المبارك الأرثوذكسي البكر (...) إلى الإبنة المباركة الأرثوذكسية البكر (...)."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Blessed be the Holy Spirit, the Paraclete. Amen.",
                "coptic": "Ϥ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ⲛ̀ϫⲉ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ Ⲉⲑⲟⲩⲁⲃ ⲙ̀Ⲡⲁⲣⲁⲕⲗⲏⲧⲟⲛ. Ⲁ̀ⲙⲏⲛ.",
                "arabic": "مبارك الروح القدس البارقليط. آمين."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>People:</span><br> Amen.<br/> “Our Father who art in heaven…”",
                "coptic": "<span class='role'>Ⲡⲓⲗⲁⲟⲥ:</span><br>Ⲁ̀ⲙⲏⲛ.<br/> Ϫⲉ Ⲡⲉⲛⲓⲱⲧ ⲉⲧ ϧⲉⲛ ⲛⲓⲫⲏⲟⲩⲓ̀...",
                "arabic": "<span class='role'>الشعب:</span><br> أمين. <br/> \"أبانا الذي في السموات...\""
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "In Christ Jesus our Lord.",
                "coptic": "Ϧⲉⲛ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲉⲛϭⲟⲓⲥ.",
                "arabic": "بالمسيح يسوع ربنا."
              }
            ]
          }
        ]
      }
    ],
    "table_id": "holymatrimony_84c3106599"
  },
  {
    "repeated_prayer_title": "Prayer of Thanksgiving - 1",
    "source": "Annual",
    "category": "liturgical"
  },
  {
    "repeated_prayer_title": "Tovhina",
    "source": "Annual",
    "category": "deaconResponses"
  },
  {
    "repeated_prayer_title": "Melismatic Tovhina",
    "source": "Annual",
    "category": "deaconResponses",
    "repeated_prayer_variables": {
      "passToTable": {
        "table_class": "table-invisible",
        "caption_class": "caption table-invisible"
      }
    }
  },
  {
    "repeated_prayer_title": "Prayer of Thanksgiving - 2",
    "source": "Annual",
    "category": "liturgical"
  },
  {
    "english_title": "The Verses of the Cymbals",
    "coptic_title": "",
    "arabic_title": "أرباع الناقوس",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "commentary",
            "cells": [
              {
                "english": "The Priest raises the incense while the Verses of Cymbals are chanted in the festive tune.",
                "arabic": "يرفع الكاهن بخور وتُرتَّل أرباع الناقوس باللحن الفريحي."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='title'>Introduction of Adam Days:</span><br/> O come let us worship, the Holy Trinity, the Father and the Son, and the Holy Spirit.<br/> We the Christian people, for He is our true God.<br/> We have hope, in Saint Mary, that God will have mercy upon us, through her intercessions.<br/> All calmness, in the world, is through the prayers, of Saint Mary the Virgin.",
                "coptic": "<span class='title'>Ⲁ̀ⲇⲁⲙ:</span><br/> Ⲁ̀ⲙⲱⲓⲛⲓ ⲙⲁⲣⲉⲛⲟⲩⲱϣⲧ: ⲛ̀Ϯⲧ̀ⲣⲓⲁⲥ ⲉ̅ⲑ̅ⲩ̅: ⲉ̀ⲧⲉ Ⲫ̀ⲓⲱⲧ ⲛⲉⲙ Ⲡ̀ϣⲏⲣⲓ: ⲛⲉⲙ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ ⲉ̅ⲑ̅ⲩ̅.<br/> Ⲁ̀ⲛⲟⲛ ϧⲁ ⲛⲓⲗⲁⲟⲥ: ⲛ̀ⲭ̀ⲣⲓⲥⲧⲓⲁⲛⲟⲥ: ⲫⲁⲓ ⲅⲁⲣ ⲡⲉ Ⲡⲉⲛⲛⲟⲩϯ: ⲛ̀ⲁ̀ⲗⲏⲑⲓⲛⲟⲥ.<br/> Ⲟⲩⲟⲛ ⲟⲩϩⲉⲗⲡⲓⲥ ⲛ̀ⲧⲁⲛ: ϧⲉⲛ ⲑⲏⲉ̅ⲑ̅ⲩ̅ Ⲙⲁⲣⲓⲁ: ⲉ̀ⲣⲉ Ⲫ̀ϯ ⲛⲁⲓ ⲛⲁⲛ: ϩⲓⲧⲉⲛ ⲛⲉⲥⲡ̀ⲣⲉⲥⲃⲓⲁ.<br/> Ⲟⲩⲟⲛ ⲟⲩⲙⲉⲧⲥⲉⲙⲛⲟⲥ: ⲛ̀ϩ̀ⲣⲏⲓ ϧⲉⲛ ⲡⲓⲕⲟⲥⲙⲟⲥ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲡⲓϣ̀ⲗⲏⲗ: ⲛ̀ⲧⲉ ϯⲁ̀ⲅⲓⲁ Ⲙⲁⲣⲓⲁ Ϯⲡⲁⲣⲑⲉⲛⲟⲥ.",
                "arabic": "<span class='title'>مقدمة الأيام الأدام:</span><br/> تعالوا فلنسجد، للثالوث القدوس، الذي هو الأب والإبن، والروح القدس.<br/> نحن الشعوب المسيحيين، لأن هذا هو إلهنا الحقيقي.<br/> لنا رجاء، في القديسة مريم، الله يرحمنا، بشفاعاتها.<br/> كل هدوء، في العالم، من قبل صلاة، القديسة مريم العذراء."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='title'>Introduction of Watos Days:</span><br/> We worship the Father and the Son, and the Holy Spirit, the holy and co-essential Trinity.<br/> Hail to the Church, the house of the angels, hail to the Virgin, who gave birth to our Savior.",
                "coptic": "<span class='title'>Ⲃⲁⲧⲟⲥ:</span><br/> Ⲧⲉⲛⲟⲩⲱϣⲧ ⲙ̀Ⲫ̀ⲓⲱⲧ ⲛⲉⲙ Ⲡ̀ϣⲏⲣⲓ: ⲛⲉⲙ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ Ⲉⲑⲟⲩⲁⲃ: Ϯⲧ̀ⲣⲓⲁⲥ ⲉⲑⲟⲩⲁⲃ: ⲛ̀ⲟ̀ⲙⲟⲟⲩⲥⲓⲟⲥ.<br/> Ⲭⲉⲣⲉ Ϯⲉⲕⲕⲗⲏⲥⲓⲁ: ⲡ̀ⲏⲓ ⲛ̀ⲧⲉ ⲛⲓⲁⲅⲅⲉⲗⲟⲥ: ⲭⲉⲣⲉ Ϯⲡⲁⲣⲑⲉⲛⲟⲥ: ⲉ̀ⲧⲁⲥⲙⲉⲥ Ⲡⲉⲛⲥⲱⲧⲏⲣ.",
                "arabic": "<span class='title'>مقدمة الأيام الواطس:</span><br/> نسجد للآب والإبن، والروح القدس، الثالوث القدوس، المساوي في الجوهر.<br/> السلام للكنيسة، بيت الملائكة، السلام للعذراء، التي ولدت مخلصنا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='title'>The Rest of the Verses:</span><br/> Hail to you O Mary, the beautiful dove, who gave birth to, God the Word.<br/> Hail to you O Mary, a holy hail, hail to you O Mary, the Mother of the Holy One.",
                "coptic": "<span class='title'>Ⲭⲉⲣⲉ ⲛⲉ Ⲙⲁⲣⲓⲁ:</span><br/> ϯϭⲣⲟⲙⲡⲓ ⲉⲑⲛⲉⲥⲱⲥ: ⲑⲏⲉ̀ⲧⲁⲥⲙⲓⲥⲓ ⲛⲁⲛ: ⲙ̀Ⲫ̀ϯ Ⲡⲓⲗⲟⲅⲟⲥ.<br/> Ⲭⲉⲣⲉ ⲛⲉ Ⲙⲁⲣⲓⲁ: ϧⲉⲛ ⲟⲩⲭⲉⲣⲉ ⲉϥⲟⲩⲁⲃ: ⲭⲉⲣⲉ ⲛⲉ Ⲙⲁⲣⲓⲁ: Ⲑ̀ⲙⲁⲩ ⲙ̀Ⲫⲏⲉⲑⲟⲩⲁⲃ.",
                "arabic": "<span class='title'>باقي الأرباع:</span><br/> السلام لك يا مريم، الحمامة الحسنة، التي ولدت لنا، الله الكلمة.<br/> السلام لك يا مريم، سلاماً مقدساً، السلام لك يا مريم، أم القدوس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Hail to the bridal chamber, that is adorned with all types, for the true Bridegroom, who became united with humanity.",
                "coptic": "Ⲭⲉⲣⲉ ⲡⲓⲙⲁⲛ̀ϣⲉⲗⲉⲧ: ⲉⲧⲥⲉⲗⲥⲱⲗ ϧⲉⲛ ⲟⲩⲑⲟ ⲛ̀ⲣⲏϯ: ⲛ̀ⲧⲉ Ⲡⲓⲛⲩⲙⲫⲓⲟⲥ ⲙ̀ⲙⲏⲓ: ⲉ̀ⲧⲁϥϩⲱⲧⲡ ⲉ̀ϯⲙⲉⲧⲣⲱⲙⲓ.",
                "arabic": "السلام للخدر، المُزيَّن بكل نوع، الذي للعريس الحقيقي، الذي إتحد بالبشرية."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='title'>Conclusion:</span><br/> Through the intercessions, of the Theotokos Saint Mary, O Lord grant us, the forgiveness of our sins.<br/> That we may praise You, with Your good Father, and the Holy Spirit, for You have (risen) and saved us. Have mercy upon us.",
                "coptic": "<br>Ϩⲓⲧⲉⲛ ⲛⲓⲡ̀ⲣⲉⲥⲃⲓⲁ: ⲛ̀ⲧⲉ Ϯⲑⲉⲟ̀ⲧⲟⲕⲟⲥ ⲉⲑⲟⲩⲁⲃ Ⲙⲁⲣⲓⲁ: Ⲡ̀ϭⲟⲓⲥ ⲁ̀ⲣⲓϩ̀ⲙⲟⲧ ⲛⲁⲛ: ⲙ̀ⲡⲓⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲛⲉⲛⲛⲟⲃⲓ.<br/> Ⲉⲑⲣⲉⲛϩⲱⲥ ⲉ̀ⲣⲟⲕ: ⲛⲉⲙ Ⲡⲉⲕⲓⲱⲧ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ: ⲛⲉⲙ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ Ⲉⲑⲟⲩⲁⲃ: ϫⲉ (ⲁⲕⲧⲱⲛⲕ) ⲁⲕⲥⲱϯ ⲙ̀ⲙⲟⲛ. Ⲛⲁⲓ ⲛⲁⲛ.",
                "arabic": "<span class='title'>الختام:</span><br/> بشفاعات والدة الإله، القديسة مريم، يا رب أنعم لنا، بمغفرة خطايانا.<br/> لكي نسبحك، مع أبيك الصالح، والروح القدس، لأنك (قُمتَ) وخلصتنا. إرحمنا."
              }
            ]
          }
        ]
      }
    ],
    "table_id": "holymatrimony_4e2a20eaaa"
  },
  {
    "english_title": "O God who created...",
    "coptic_title": "",
    "arabic_title": "يا الله الذي جبل الإنسان",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>Priest:</span><br>O God who created man with His own hands, and gave him a woman for his help and strength. Now, O our Master, be with the bridegroom (…) and his helpmate (…). Join them through the pledge of companionship and grant them a sign of their unity that they may be united in one mind with love, and say to them: “My peace I give you both. My peace I leave with you.” For You are the peace of us all; and unto You we send up the glory, the honor, with Your only-begotten Son and the Holy Spirit, now and at all times and unto the age of all ages. Amen.",
                "arabic": "<span class='role'>الكاهن:</span><br>يا الله الذي جبل الإنسان بيديه وحده وأعطاه المرأة عوناً وقوة له، أنت أيضاً الآن يا سيدنا كُن وسيطاً لهذين العروسين، (...) ومعينته (...). صِلْهما بعربون الشركة، وأعطهما علامة إتصالهما، ليكونا بألفة واحدة برباط المحبة، اذ تقول لهما: \"سلامي أعطيه لكما. سلامي أنا أتركه معكما.\" فأنت سلامنا جميعاً. ونرسل لك إلى فوق المجد والكرامة مع إبنك الوحيد والروح القدس المحيي، الآن وكل أوان وإلى دهر الدهور. آمين."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>People:</span><br>O Christ the Word of the Father, the only-begotten God, grant us Your peace, that is full of joy.",
                "coptic": "<span class='role'>Ⲡⲓⲗⲁⲟⲥ:</span><br>Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ Ⲡⲓⲗⲟⲅⲟⲥ ⲛ̀ⲧⲉ Ⲫ̀ⲓⲱⲧ: ⲡⲓⲙⲟⲛⲟⲅⲉⲛⲏⲥ ⲛ̀Ⲛⲟⲩϯ: ⲉⲕⲉ̀ϯ ⲛⲁⲛ ⲛ̀ⲧⲉⲕϩⲓⲣⲏⲛⲏ: ⲑⲁⲓ ⲉⲑⲙⲉϩ ⲛ̀ⲣⲁϣⲓ ⲛⲓⲃⲉⲛ.",
                "arabic": "<span class='role'>الشعب:</span><br>أيها المسيح كلمة الآب، الإله الوحيد الجنس، أعطنا سلامك، المملوء فرحاً."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Lord have mercy (3).<br/> ",
                "coptic": "Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ (ⲅ̅).",
                "arabic": "يا رب إرحم (3)."
              }
            ]
          }
        ]
      }
    ],
    "table_id": "holymatrimony_d213d56c8c"
  },
  {
    "english_title": "O Christ the Word of the Father",
    "coptic_title": "Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ Ⲡⲓⲗⲟⲅⲟⲥ ⲛ̀ⲧⲉ Ⲫ̀ⲓⲱⲧ",
    "arabic_title": "أيها المسيح كلمة الآب",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "O Christ the Word of the Father, the only-begotten God, grant us Your peace, that is full of joy.",
                "coptic": "Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ Ⲡⲓⲗⲟⲅⲟⲥ ⲛ̀ⲧⲉ Ⲫ̀ⲓⲱⲧ: ⲡⲓⲙⲟⲛⲟⲅⲉⲛⲏⲥ ⲛ̀Ⲛⲟⲩϯ: ⲉⲕⲉ̀ϯ ⲛⲁⲛ ⲛ̀ⲧⲉⲕϩⲓⲣⲏⲛⲏ: ⲑⲁⲓ ⲉⲑⲙⲉϩ ⲛ̀ⲣⲁϣⲓ ⲛⲓⲃⲉⲛ.",
                "arabic": "أيها المسيح كلمة الآب، الإله الوحيد الجنس، أعطنا سلامك، المملوء فرحاً."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Lord have mercy (3).<br/> ",
                "coptic": "Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ (ⲅ̅).<br/> ",
                "arabic": "يا رب إرحم (3).<br/> "
              }
            ]
          }
        ]
      }
    ],
    "table_id": "holymatrimony_dceb4dd7f7"
  },
  {
    "english_title": "The Prayer on the Vestments",
    "coptic_title": "",
    "arabic_title": "الصلاة على الثياب",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>Priest:</span><br>O Master, Lord, Jesus Christ, our God, who adorned the sky with the stars and beautified the earth with the splendor of bloomed flowers of different kinds; He granted humanity [to know] the heavenly things and rest on earth. Now, we ask You, O Good One and Lover of Mankind, to bless these vestments,",
                "arabic": "<span class='role'>الكاهن:</span><br>أيها السيد الرب يسوع المسيح إلهنا الذي زيَّن السماء بالنجوم وأظهر الأرض ببهاء الأزهار المُثمرة ذات الأنواع الكثيرة. الذي أنعم على البشرية بالسمائيات وأعطاهم راحة الأرض. أنت الآن أيضاً أيها الصالح محب البشر نسألك أن تبارك هذة الحلل الموضوعة،"
              }
            ]
          },
          {
            "row-class": "commentary",
            "cells": [
              {
                "english": "The priest blesses the couple and the vestments with the cross.",
                "arabic": "يبارك العروسين والحُلَل بالصليب."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "+ That they may become for Your two servants who are wearing them, through Your goodness. Amen.",
                "arabic": "+ لكي تصير لعبديك الذين يلبسانها بمسرة صلاحك. آمين."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "+ Vestments of glory and salvation. Amen.",
                "arabic": "+ حُلل المجد والخلاص. آمين."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "+ Vestments of joy and happiness. Amen.",
                "arabic": "+ حُلل الفرح والتهليل. آمين."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Keep them pure in soul, body and spirit. May their life be healthy, peaceful, and chaste through acts of righteousness. Grant them heavenly and earthly comfort that they become rich with charitable deeds. Fill their house and storage places with every good thing and may they become worthy of doing Your will at all times, for You are full of mercy and righteous; ",
                "arabic": "وإحفظهما نقيين في النفس والجسد والروح. لتكون حياتهما في صحة وسلام وعفاف بواسطة فعل البر. هِب لهما الراحة السمائية والأرضية ليستغنيا بأفعال البر. وإملأ منزلهما ومخازنهما من كل الخيرات، ليستحقا أن يعملا رضاك كل حين، لأنك رحيم كثير الرحمة وبار،"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "and are worthy of glory with Your good Father and the Holy Spirit who is of one essence with You, now and at all times and unto the age of all ages. Amen.",
                "arabic": "ويليق بك المجد مع أبيك الصالح والروح القدس المحيي المساوي لك، الآن وكل أوان وإلى دهر الدهور. آمين."
              }
            ]
          },
          {
            "row-class": "commentary",
            "cells": [
              {
                "english": "The priest places the vestments and the rings on the couple while the following is chanted in the Hosanna Sunday tune",
                "arabic": "يلبِّس الكاهن العروسين الثياب والدبلتين ويُرتَّل الآتي باللحن الشعانيني."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>People:</span><br>The spiritual garment, with which Michael is arrayed, and the girdle of pearls, with which Michael is adorned.",
                "coptic": "<span class='role'>Ⲡⲓⲗⲁⲟⲥ:</span><br>Ϯⲥ̀ⲧⲟⲗⲏ ⲙ̀ⲡ̀ⲛⲉⲩⲙⲁⲧⲓⲕⲟⲛ: ⲁⲩϯϩⲓⲱⲧϥ ⲙ̀Ⲙⲓⲭⲁⲏⲗ: ⲟⲩⲟϩ ⲡⲓϧⲱⲕ ⲙ̀ⲙⲁⲣⲅⲁⲣⲓⲧⲏⲥ: ⲁⲩⲙⲏⲣ ⲙ̀Ⲙⲓⲭⲁⲏⲗ ⲙ̀ⲙⲟϥ.",
                "arabic": "<span class='role'>الشعب:</span><br>الحُلة الروحانية، المُلتحف بها ميخائيل، والمَنطَقة الجوهرية، تمنطق بها ميخائيل."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "The garment of chastity, was given to this bridegroom, and the crown of gladness, is set upon his head.",
                "coptic": "Ϯⲥ̀ⲧⲟⲗⲏ ⲛ̀ⲟⲩⲥⲱⲫⲣⲟⲥⲩⲛⲏ ⲁⲩⲧⲏⲓⲥ ⲉ̀ϫⲉⲛ ⲡⲁⲓϣⲉⲗⲉⲧ: ⲟⲩⲟϩ ⲡⲓⲭ̀ⲗⲟⲙ ⲛ̀ⲧⲉ ⲡ̀ⲑⲉⲗⲏⲗ: ⲁⲩⲧⲏⲓϥ ⲉ̀ϫⲉⲛ ⲧⲉϥⲁ̀ⲫⲉ.",
                "arabic": "حُلَّة العفاف، أُعطيت لهذا العريس، وإكليل البهجة، وُضع على رأسه."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "As David the hymnist, has said, “Glory and honor, You have made a crown upon him.”",
                "coptic": "Ⲕⲁⲧⲁ ⲫ̀ⲣⲏϯ ⲉ̀ⲧⲁϥϫⲟⲥ: ⲛ̀ϫⲉ Ⲇⲁⲩⲓⲇ ⲡⲓϩⲩⲙⲛⲟⲇⲟⲥ: ϫⲉ ⲟⲩⲱ̀ⲟⲩ ⲛⲉⲙ ⲟⲩⲧⲁⲓⲟ: ⲁⲕⲧⲏⲓⲧⲟⲩ ⲛ̀ⲟⲩⲭ̀ⲗⲟⲙ ⲉ̀ϫⲱϥ.",
                "arabic": "مثل الذي قاله، داود المرتل، \"مجداً وكرامة، جعلتها تاجاً عليه.\""
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "You have overtaken him, with the blessing of Your goodness, You have set upon him, a crown of precious stones.",
                "coptic": "Ⲁⲕⲉⲣϣⲟⲣⲡ ⲉ̀ⲣⲟϥ: ϧⲉⲛ ⲡⲓⲥ̀ⲙⲟⲩ ⲛ̀ⲧⲉ ⲧⲉⲕⲙⲉⲧ-ⲭ̀ⲣⲏⲥⲧⲟⲥ: ⲁⲕⲭⲱ ϩⲓϫⲱϥ ⲛ̀ⲟⲩⲭ̀ⲗⲟⲙ: ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲟⲩⲱ̀ⲛⲓ ⲉϥⲧⲁⲓⲏ̀ⲟⲩⲧ.",
                "arabic": "أدركته، ببركة صلاحك، ووضعت على رأسه إكليلاً، من حجرٍ كريم."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "He asked life of You O Lord, and You have given him, the length of days, forever and ever amen.",
                "coptic": "Ⲁϥⲉ̀ⲣⲉⲧⲓⲛ ⲙ̀ⲙⲟⲕ ⲛ̀ⲟⲩⲱⲛϧ Ⲡ̀ϭⲟⲓⲥ: ⲟⲩⲟϩ ⲁⲕⲧⲏⲓϥ ⲛⲁϥ: ⲫ̀ⲟⲩⲉⲓ ⲛ̀ⲧⲉ ϩⲁⲛⲉ̀ϩⲟⲟⲩ: ϣⲁ ⲉ̀ⲛⲉϩ ⲛ̀ⲧⲉ ⲡⲓⲉ̀ⲛⲉϩ ⲁ̀ⲙⲏⲛ.<br/> ",
                "arabic": "سألك حياة يا رب، فأعطيته، طول الأيام، إلى أبد الآبدين أمين."
              }
            ]
          }
        ]
      }
    ],
    "table_id": "holymatrimony_ea9ab94f60"
  },
  {
    "english_title": "The spiritual garment (Al-hola)",
    "coptic_title": "Ϯⲥ̀ⲧⲟⲗⲏ ⲙ̀ⲡ̀ⲛⲉⲩⲙⲁⲧⲓⲕⲟⲛ",
    "arabic_title": "الحُلة الروحانية",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "The spiritual garment, with which Michael is arrayed, and the girdle of pearls, with which Michael is adorned.",
                "coptic": "Ϯⲥ̀ⲧⲟⲗⲏ ⲙ̀ⲡ̀ⲛⲉⲩⲙⲁⲧⲓⲕⲟⲛ: ⲁⲩϯϩⲓⲱⲧϥ ⲙ̀Ⲙⲓⲭⲁⲏⲗ: ⲟⲩⲟϩ ⲡⲓϧⲱⲕ ⲙ̀ⲙⲁⲣⲅⲁⲣⲓⲧⲏⲥ: ⲁⲩⲙⲏⲣ ⲙ̀Ⲙⲓⲭⲁⲏⲗ ⲙ̀ⲙⲟϥ.",
                "arabic": "الحُلة الروحانية، المُلتحف بها ميخائيل، والمَنطَقة الجوهرية، تمنطق بها ميخائيل."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "The garment of chastity, was given to this bridegroom, and the crown of gladness, is set upon his head.",
                "coptic": "Ϯⲥ̀ⲧⲟⲗⲏ ⲛ̀ⲟⲩⲥⲱⲫⲣⲟⲥⲩⲛⲏ ⲁⲩⲧⲏⲓⲥ ⲉ̀ϫⲉⲛ ⲡⲁⲓϣⲉⲗⲉⲧ: ⲟⲩⲟϩ ⲡⲓⲭ̀ⲗⲟⲙ ⲛ̀ⲧⲉ ⲡ̀ⲑⲉⲗⲏⲗ: ⲁⲩⲧⲏⲓϥ ⲉ̀ϫⲉⲛ ⲧⲉϥⲁ̀ⲫⲉ.",
                "arabic": "حُلَّة العفاف، أُعطيت لهذا العريس، وإكليل البهجة، وُضع على رأسه."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "As David the hymnist, has said, “Glory and honor, You have made a crown upon him.”",
                "coptic": "Ⲕⲁⲧⲁ ⲫ̀ⲣⲏϯ ⲉ̀ⲧⲁϥϫⲟⲥ: ⲛ̀ϫⲉ Ⲇⲁⲩⲓⲇ ⲡⲓϩⲩⲙⲛⲟⲇⲟⲥ: ϫⲉ ⲟⲩⲱ̀ⲟⲩ ⲛⲉⲙ ⲟⲩⲧⲁⲓⲟ: ⲁⲕⲧⲏⲓⲧⲟⲩ ⲛ̀ⲟⲩⲭ̀ⲗⲟⲙ ⲉ̀ϫⲱϥ.",
                "arabic": "مثل الذي قاله، داود المرتل، \"مجداً وكرامة، جعلتها تاجاً عليه.\""
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "You have overtaken him, with the blessing of Your goodness, You have set upon him, a crown of precious stones.",
                "coptic": "Ⲁⲕⲉⲣϣⲟⲣⲡ ⲉ̀ⲣⲟϥ: ϧⲉⲛ ⲡⲓⲥ̀ⲙⲟⲩ ⲛ̀ⲧⲉ ⲧⲉⲕⲙⲉⲧⲭ̀ⲣⲏⲥⲧⲟⲥ: ⲁⲕⲭⲱ ϩⲓϫⲱϥ ⲛ̀ⲟⲩⲭ̀ⲗⲟⲙ: ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲟⲩⲱ̀ⲛⲓ ⲉϥⲧⲁⲓⲏ̀ⲟⲩⲧ.",
                "arabic": "أدركته، ببركة صلاحك، ووضعت على رأسه إكليلاً، من حجرٍ كريم."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "He asked life of You O Lord, and You have given him, the length of days, forever and ever amen.<br/> ",
                "coptic": "Ⲁϥⲉ̀ⲣⲉⲧⲓⲛ ⲙ̀ⲙⲟⲕ ⲛ̀ⲟⲩⲱⲛϧ Ⲡ̀ϭⲟⲓⲥ: ⲟⲩⲟϩ ⲁⲕⲧⲏⲓϥ ⲛⲁϥ: ⲫ̀ⲟⲩⲉⲓ ⲛ̀ⲧⲉ ϩⲁⲛⲉ̀ϩⲟⲟⲩ: ϣⲁ ⲉ̀ⲛⲉϩ ⲛ̀ⲧⲉ ⲡⲓⲉ̀ⲛⲉϩ ⲁ̀ⲙⲏⲛ.<br/> ",
                "arabic": "سألك حياة يا رب، فأعطيته، طول الأيام، إلى أبد الآبدين آمين."
              }
            ]
          }
        ]
      }
    ],
    "table_id": "holymatrimony_0e07ab115a"
  },
  {
    "english_title": "Tee-shori",
    "coptic_title": "Ϯϣⲟⲩⲣⲏ ⲛ̀ⲛⲟⲩⲃ",
    "arabic_title": "",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "The Hymn Can be found here:<br/> <a href=\"https://tasbeha.org/hymn_library/index.php?a=view&amp;id=76\">Annual/Divine Liturgy (Congregation Responses)/Tee Shory</a>"
              }
            ]
          }
        ]
      }
    ],
    "table_id": "holymatrimony_483452f759"
  },
  {
    "english_title": "The Pauline Epistle",
    "coptic_title": "Ⲛⲓϩⲓⲟⲙⲓ ⲙⲁⲣⲟⲩϭⲛⲉϫⲱⲟⲩ",
    "arabic_title": "البولس",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>People:</span><br>We worship You O Christ, with Your good Father, and the Holy Spirit, for You have (risen) and saved us. Have mercy upon us.",
                "coptic": "<span class='role'>Ⲡⲓⲗⲁⲟⲥ:</span><br/>Ⲧⲉⲛⲟⲩⲱϣⲧ ⲙ̀ⲙⲟⲕ ⲱ̀ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ⲛⲉⲙ Ⲡⲉⲕⲓⲱⲧ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ: ⲛⲉⲙ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ Ⲉⲑⲟⲩⲁⲃ: ϫⲉ (ⲁⲕⲧⲱⲛⲕ) ⲁⲕⲥⲱϯ ⲙ̀ⲙⲟⲛ. Ⲛⲁⲓ ⲛⲁⲛ",
                "arabic": "<span class='role'>الشعب:</span><br> نسجد لك أيها المسيح، مع أبيك الصالح، والروح القدس، لأنك (قُمتَ) وخلصتنا. إرحمنا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>Reader:</span><br/>Paul, the servant of our Lord Jesus Christ, called to be an apostle, appointed to the Gospel of God.",
                "coptic": "<span class='role'>Ⲁⲛⲁⲅⲛⲱⲥⲧⲏⲥ</span><br/>Ⲡⲁⲩⲗⲟⲥ ⲫ̀ⲃⲱⲕ ⲙ̀Ⲡⲉⲛϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ⲡⲓⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ ⲉⲧⲑⲁϩⲉⲙ ⲫⲏⲉ̀ⲧⲁⲩⲑⲁϣϥ ⲉ̀ⲡⲓϩⲓϣⲉⲛⲛⲟⲩϥⲓ ⲛ̀ⲧⲉ Ⲫ̀ⲛⲟⲩϯ.",
                "arabic": "<span class='role'>القارئ:</span><br/> بولس عبد ربنا يسوع المسيح، الرسول المدعو المفرز لكرازة الله."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "A reading from the epistle of our teacher Saint Paul to the Ephesians, may his blessings be with us all. Amen.<br/> <i>Ephesians 5:22-6:3",
                "arabic": "فصل من رسالة معلمنا بولس الرسول إلى أهلِ أفسس، بركاته علينا. آمين.<br/> (افسس 5 : 22 - 6 : 3) "
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Wives, submit to your own husbands, as to the Lord. For the husband is head of the wife, as also Christ is head of the church; and He is the Savior of the body. Therefore, just as the church is subject to Christ, so let the wives be to their own husbands in everything.",
                "coptic": "(ⲉ̅:ⲕ̅ⲃ̅) Ⲛⲓϩⲓⲟⲙⲓ ⲙⲁⲣⲟⲩϭⲛⲉϫⲱⲟⲩ ⲛ̀ⲛⲟⲩϩⲁⲓ ⲙ̀ⲫ̀ⲣⲏϯ ⲙ̀Ⲡ̀ϭⲟⲓⲥ. (ⲕ̅ⲅ̅) Ϫⲉ ⲡⲓⲣⲱⲙⲓ ⲧ̀ⲁ̀ⲫⲉ ⲛ̀ϯⲥ̀ϩⲓⲙⲓ ⲡⲉ: ⲙ̀ⲫ̀ⲣⲏϯ ⲙ̀Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ ⲉ̀ⲧⲉ ⲁ̀ⲫⲉ ⲛ̀ϯⲉⲕⲕⲗⲏⲥⲓⲁ: ⲡⲉ ⲛ̀ⲑⲟϥ ⲡⲉ Ⲡ̀ⲥⲱⲧⲏⲣ ⲙ̀ⲡⲓⲥⲱⲙⲁ. (ⲕ̅ⲇ̅) Ⲁⲗⲗⲁ ⲙ̀ⲫ̀ⲣⲏϯ ⲉ̀ϯⲉⲕⲕⲗⲏⲥⲓⲁ ϭⲛⲟ ⲛ̀ϫⲱⲥ ⲙ̀Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ ⲡⲁⲓⲣⲏϯ ϩⲱⲟⲩ ⲛⲓϩⲓⲟⲙⲓ ⲙⲁⲣⲟⲩϭⲛⲉϫⲱⲟⲩ ⲛ̀ⲛⲟⲩϩⲁⲓ ϧⲉⲛ ϩⲱⲃ ⲛⲓⲃⲉⲛ.",
                "arabic": "أَيُّهَا النِّسَاءُ اخْضَعْنَ لِرِجَالِكُنَّ كَمَا لِلرَّبِّ، لأَنَّ الرَّجُلَ هُوَ رَأْسُ الْمَرْأَةِ كَمَا أَنَّ الْمَسِيحَ أَيْضاً رَأْسُ الْكَنِيسَةِ، وَهُوَ مُخَلِّصُ الْجَسَدِ. وَلَكِنْ كَمَا تَخْضَعُ الْكَنِيسَةُ لِلْمَسِيحِ، كَذَلِكَ النِّسَاءُ لِرِجَالِهِنَّ فِي كُلِّ شَيْءٍ."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Husbands, love your wives just as Christ also loved the church and gave Himself for her, that He might sanctify and cleanse her with the washing of water by the word, that He might present her to Himself a glorious church, not having spot or wrinkle or any such thing, but that she should be holy and without blemish. ",
                "coptic": "(ⲕ̅ⲉ̅) Ⲛⲓⲣⲱⲙⲓ ⲁ̀ⲣⲓⲁ̀ⲅⲁⲡⲁⲛ ⲛ̀ⲛⲉⲧⲉⲛϩⲓⲟⲙⲓ ⲕⲁⲧⲁ ⲫ̀ⲣⲏϯ ⲉ̀ⲧⲁ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ ⲉⲣⲁ̀ⲅⲁⲡⲁⲛ ⲛ̀ϯⲉⲕⲕⲗⲏⲥⲓⲁ ⲟⲩⲟϩ ⲁϥⲧⲏⲓϥ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲥ. (ⲕ̅ⲋ̅) Ϩⲓⲛⲁ ⲛ̀ⲧⲉϥⲧⲟⲩⲃⲟⲥ ⲉ̀ⲁϥⲧⲟⲩⲃⲟⲥ ϧⲉⲛ ⲡⲓⲱⲙⲥ ⲛ̀ⲧⲉ ⲡⲓⲙⲱⲟⲩ ⲛ̀ϩ̀ⲣⲏⲓ ϧⲉⲛ ⲡ̀ⲥⲁϫⲓ. (ⲕ̅ⲍ̅) Ϩⲓⲛⲁ ⲛ̀ⲧⲉϥⲧⲁϩⲉ ϯⲉⲕⲕⲗⲏⲥⲓⲁ ⲛⲁϥ ⲉ̀ⲣⲁⲧⲥ ⲉⲥ ϧⲉⲛ ⲟⲩⲱ̀ⲟⲩ ⲙ̀ⲙⲟⲛ ⲁϭⲛⲓ ⲛ̀ϧⲏⲧⲥ ⲓⲉ ⲑⲱⲗⲉⲃ ⲓⲉ ⲛ̀ⲭⲁⲓ ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ⲛⲁⲓ ⲁⲗⲗⲁ ϩⲓⲛⲁ ⲛ̀ⲧⲉⲥϣⲱⲡⲓ ⲉⲥⲟⲩⲁⲃ ⲟⲩⲟϩ ⲉⲥⲟⲓ ⲛ̀ⲁⲧⲑⲱⲗⲉⲃ. ",
                "arabic": "أَيُّهَا الرِّجَالُ، أَحِبُّوا نِسَاءَكُمْ كَمَا أَحَبَّ الْمَسِيحُ أَيْضاً الْكَنِيسَةَ وَأَسْلَمَ نَفْسَهُ لأَجْلِهَا، لِكَيْ يُقَدِّسَهَا، مُطَهِّراً إِيَّاهَا بِغَسْلِ الْمَاءِ بِالْكَلِمَةِ، لِكَيْ يُحْضِرَهَا لِنَفْسِهِ كَنِيسَةً مَجِيدَةً، لاَ دَنَسَ فِيهَا وَلاَ غَضْنَ أَوْ شَيْءٌ مِنْ مِثْلِ ذَلِكَ، بَلْ تَكُونُ مُقَدَّسَةً وَبِلاَ عَيْبٍ. "
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "So husbands ought to love their own wives as their own bodies; he who loves his wife loves himself. For no one ever hated his own flesh, but nourishes and cherishes it, just as the Lord does the church.",
                "coptic": "(ⲕ̅ⲏ̅) Ⲡⲁⲓⲣⲏϯ ϩⲱⲟⲩ ⲛⲓⲣⲱⲙⲓ ⲥ̀ⲉⲙⲡ̀ϣⲁ ⲛ̀ⲧⲟⲩⲉⲣⲁ̀ⲅⲁⲡⲁⲛ ⲛ̀ⲛⲟⲩϩⲓⲟⲙⲓ ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ⲛⲟⲩⲥⲱⲙⲁ ⲫⲏ ⲅⲁⲣ ⲉⲧⲉⲣⲁ̀ⲅⲁⲡⲁⲛ ⲛ̀ⲧⲉϥⲥ̀ϩⲓⲙⲓ ⲁϥⲉⲣⲁ̀ⲅⲁⲡⲁⲛ ⲙ̀ⲙⲟϥ ⲙ̀ⲙⲁⲩⲁⲧϥ. (ⲕ̅ⲑ̅) Ⲙ̀ⲡⲉ ϩ̀ⲗⲓ ⲅⲁⲣ ⲙⲉⲥⲧⲉ ⲧⲉϥⲥⲁⲣⲝ ⲉ̀ⲛⲉϩ ⲁⲗⲗⲁ ϣⲁϥ ϣⲁⲛⲟⲩϣⲥ ⲟⲩⲟϩ ϣⲁϥ ⲉⲣⲑⲁⲗⲡⲓⲛ ⲙ̀ⲙⲟⲥ ⲕⲁⲧⲁ ⲫ̀ⲣⲏϯ ϩⲱϥ ⲙ̀Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ ⲉ̀ⲧⲁϥⲓ̀ⲣⲓ ⲛ̀ϯⲉⲕⲕⲗⲏⲥⲓⲁ.",
                "arabic": "كَذَلِكَ يَجِبُ عَلَى الرِّجَالِ أَنْ يُحِبُّوا نِسَاءَهُمْ كَأَجْسَادِهِمْ. مَنْ يُحِبُّ امْرَأَتَهُ يُحِبُّ نَفْسَهُ. فَإِنَّهُ لَمْ يُبْغِضْ أَحَدٌ جَسَدَهُ قَطُّ بَلْ يَقُوتُهُ وَيُرَبِّيهِ، كَمَا الرَّبُّ أَيْضاً لِلْكَنِيسَةِ. "
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "For we are members of His body, of His flesh and of His bones. “For this reason a man shall leave his father and mother and be joined to his wife, and the two shall become one flesh.”",
                "coptic": "(ⲗ̅) Ϫⲉ ⲁ̀ⲛⲟⲛ ϩⲁⲛⲙⲉⲗⲟⲥ ⲛ̀ⲧⲉ ⲡⲉϥⲥⲱⲙⲁ. (ⲗ̅ⲁ̅) Ⲉⲑⲃⲉ ⲫⲁⲓ ⲉ̀ⲣⲉ ⲡⲓⲣⲱⲙⲓ ⲭⲁ ⲡⲉϥⲓⲱⲧ ⲛⲉⲙ ⲧⲉϥⲙⲁⲩ ⲛ̀ⲥⲱϥ ⲟⲩⲟϩ ⲉϥⲉ̀ⲧⲟⲙϥ ⲉⲧⲉϥⲥ̀ϩⲓⲙⲓ ⲉⲩⲉ̀ϣⲱⲡⲓ ⲙ̀ⲡ̀ⲃ̅ ⲉⲩⲥⲁⲣⲝ ⲛ̀ⲟⲩⲱⲧ.",
                "arabic": "لأَنَّنَا أَعْضَاءُ جِسْمِهِ، مِنْ لَحْمِهِ وَمِنْ عِظَامِهِ. مِنْ أَجْلِ هَذَا يَتْرُكُ الرَّجُلُ أَبَاهُ وَأُمَّهُ وَيَلْتَصِقُ بِامْرَأَتِهِ، وَيَكُونُ الِاثْنَانِ جَسَداً وَاحِداً."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "This is a great mystery, but I speak concerning Christ and the church. Nevertheless, let each one of you in particular so love his own wife as himself, and let the wife see that she respects her husband.",
                "coptic": "(ⲗ̅ⲃ̅) Ⲡⲁⲓⲙⲩⲥⲧⲏⲣⲓⲟⲛ ⲟⲩⲛⲓϣϯ ⲡⲉ ⲁ̀ⲛⲟⲕ ⲇⲉ ϯϫⲱ ⲙ̀ⲙⲟⲥ ⲉ̀Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ ⲛⲉⲙ ϯⲉⲕⲕⲗⲏⲥⲓⲁ. (ⲗ̅ⲅ̅) Ⲡ̀ⲗⲏⲛ ⲛ̀ⲑⲱⲧⲉⲛ ϩⲱⲧⲉⲛ ⲕⲁⲧⲁ ⲫ̀ⲟⲩⲁⲓ ⲫ̀ⲟⲩⲁⲓ ⲙ̀ⲙⲱⲧⲉⲛ ⲙⲁⲣⲉϥⲉⲣⲁ̀ⲅⲁⲡⲁⲛ ⲛ̀ⲧⲉϥⲥ̀ϩⲓⲙⲓ ⲙ̀ⲡⲉϥⲣⲏϯ ϯⲥ̀ϩⲓⲙⲓ ⲇⲉ ϩⲱⲥ ϩⲓⲛⲁ ⲛ̀ⲧⲉⲥⲉⲣϩⲟϯ ϧⲁⲧ̀ϩⲏ ⲙ̀ⲡⲉⲥϩⲁⲓ.",
                "arabic": "هَذَا السِّرُّ عَظِيمٌ، وَلَكِنَّنِي أَنَا أَقُولُ مِنْ نَحْوِ الْمَسِيحِ وَالْكَنِيسَةِ. وَأَمَّا أَنْتُمُ الأَفْرَادُ، فَلْيُحِبَّ كُلُّ وَاحِدٍ امْرَأَتَهُ هَكَذَا كَنَفْسِهِ، وَأَمَّا الْمَرْأَةُ فَلْتَهَبْ رَجُلَهَا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Children, obey your parents in the Lord, for this is right. “Honor your father and mother,” which is the first commandment with promise: “That it may be well with you and you may live long on the earth.”",
                "coptic": "(ⲋ̅:ⲁ̅) Ⲛⲓϣⲏⲣⲓ ⲥⲱⲧⲉⲙ ⲛ̀ⲥⲁ ⲛⲉⲧⲉⲛⲓⲟϯ ϧⲉⲛ Ⲡ̀ϭⲟⲓⲥ ⲫⲁⲓ ⲅⲁⲣ ⲟⲩϩⲱⲃ ⲙ̀ⲙⲏⲓ ⲡⲉ. (̅ⲃ̅) Ⲙⲁⲧⲁⲓⲉ ⲡⲉⲕⲓⲱⲧ ⲛⲉⲙ ⲧⲉⲕⲙⲁⲩ ⲉ̀ⲧⲉ ⲑⲁⲓ ⲧⲉ ϯⲉⲛⲧⲟⲗⲏ ⲛ̀ϩⲟⲩⲓϯ ⲉⲧ ϧⲉⲛ ⲡⲓⲱϣ. (ⲅ̅) Ϩⲓⲛⲁ ⲛ̀ⲧⲉ ⲡⲓⲡⲉⲑⲛⲁⲛⲉϥ ϣⲱⲡⲓ ⲛⲁⲕ ⲟⲩⲟϩ ⲛ̀ⲧⲉⲕⲉⲣ ⲟⲩⲛⲓϣϯ ⲛ̀ⲭ̀ⲣⲟⲛⲟⲥ ϩⲓϫⲉⲛ ⲡⲓⲕⲁϩⲓ.",
                "arabic": "أَيُّهَا الأَوْلاَدُ، أَطِيعُوا وَالِدِيكُمْ فِي الرَّبِّ لأَنَّ هَذَا حَقٌّ. أَكْرِمْ أَبَاكَ وَأُمَّكَ، الَّتِي هِيَ أَوَّلُ وَصِيَّةٍ بِوَعْدٍ، لِكَيْ يَكُونَ لَكُمْ خَيْرٌ، وَتَكُونُوا طِوَالَ الأَعْمَارِ عَلَى الأَرْضِ."
              }
            ]
          },
          {
            "row-class": "intro",
            "cells": [
              {
                "english": "The grace of God the Father be with you all. Amen. ",
                "coptic": "Ⲡⲓϩ̀ⲙⲟⲧ ⲅⲁⲣ ⲛⲉⲙⲱⲧⲉⲛ ⲛⲉⲙ ⲧ̀ϩⲓⲣⲏⲛⲏ ⲉⲩⲥⲟⲡ: ϫⲉ ⲁ̀ⲙⲏⲛ ⲉⲥⲉ̀ϣⲱⲡⲓ.",
                "arabic": "نعمة الله الآب تكون مع جميعكم. آمين."
              }
            ]
          }
        ]
      }
    ],
    "table_id": "holymatrimony_23a596366f"
  },
  {
    "english_title": "Pi-epnevma",
    "coptic_title": "",
    "arabic_title": "",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "The Hymn can be found here:<br/> <a href=\"https://tasbeha.org/hymn_library/index.php?a=view&amp;id=396\">Feasts/Major Feasts of The Lord/Pentecost/Liturgy/The Hymn of the Holy Spirit (Pi-epnevma)</a>"
              }
            ]
          }
        ]
      }
    ],
    "table_id": "holymatrimony_25e8709ab7"
  },
  {
    "english_title": "The Trisagion",
    "coptic_title": "Ⲁⲅⲓⲟⲥ ⲟ̀ Ⲑⲉⲟⲥ",
    "arabic_title": "",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<a href=\"https://tasbeha.org/hymn_library/index.php?a=view&amp;id=325\">Annual Days &gt; The Divine Liturgy &gt; The Liturgy of the Word &gt; Congregation Responses &gt; The Trisagion</a>"
              }
            ]
          }
        ]
      }
    ],
    "table_id": "holymatrimony_602bed85d0"
  },
  {
    "english_title": "Litany of the Gospel",
    "coptic_title": "",
    "arabic_title": "أوشية الإنجيل",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>Priest:</span><br>Pray.",
                "coptic": "<span class='role'>Ⲡⲓⲟⲩⲏⲃ:</span><br>Ϣ̀ⲗⲏⲗ.",
                "arabic": "<span class='role'>الكاهن:</span><br>صلوا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>Deacon:</span><br>Stand up for prayer.",
                "coptic": "<span class='role'>Ⲡⲓⲇⲓⲁⲕⲱⲛ:</span><br>Ⲉ̀ⲡⲓ ⲡ̀ⲣⲟⲥⲉⲩⲭⲏ ⲥ̀ⲧⲁⲑⲏⲧⲉ.",
                "arabic": "<span class='role'>الشماس:</span><br>للصلاة قفوا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>Priest:</span><br>Peace be with all.",
                "coptic": "<span class='role'>Ⲡⲓⲟⲩⲏⲃ:</span><br>Ⲓ̀ⲣⲏⲛⲏ ⲡⲁⲥⲓ.",
                "arabic": "<span class='role'>الكاهن:</span><br>السلام لجميعكم."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>People:</span><br>And with your spirit.",
                "coptic": "<span class='role'>Ⲡⲓⲗⲁⲟⲥ:</span><br>Ⲕⲉ ⲧⲱ ⲡ̀ⲛⲉⲩⲙⲁⲧⲓ ⲥⲟⲩ.",
                "arabic": "<span class='role'>الشعب:</span><br>ولروحك أيضاً."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>Priest:</span><br>O Master, Lord Jesus Christ our God, who said to His saintly, honored disciples and holy Apostles, “Many prophets and righteous men have desired to see the things which you see, and have not seen them, and to hear the things which you hear and have not heard them. But as for you, blessed are your eyes, for they see, and your ears for they hear.”",
                "coptic": "<span class='role'>Ⲡⲓⲟⲩⲏⲃ:</span><br>Ⲫ̀ⲛⲏⲃ Ⲡ̀ϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ Ⲡⲉⲛⲛⲟⲩϯ: ⲫⲏⲉ̀ⲧⲁϥϫⲟⲥ ⲛ̀ⲛⲉϥⲁ̀ⲅⲓⲟⲥ ⲉⲧⲧⲁⲓⲏⲟⲩⲧ ⲙ̀ⲙⲁⲑⲏⲧⲏⲥ ⲟⲩⲟϩ ⲛ̀ⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ ⲉⲑⲟⲩⲁⲃ. Ϫⲉ ϩⲁⲛⲙⲏϣ ⲙ̀ⲡ̀ⲣⲟⲫⲏⲧⲏⲥ ⲛⲉⲙ ϩⲁⲛⲑ̀ⲙⲏⲓ ⲁⲩⲉⲣⲉ̀ⲡⲓⲑⲩⲙⲓⲛ ⲉ̀ⲛⲁⲩ ⲉ̀ⲛⲏⲉ̀ⲧⲉⲧⲉⲛⲛⲁⲩ ⲉ̀ⲣⲱⲟⲩ ⲟⲩⲟϩ ⲙ̀ⲡⲟⲩⲛⲁⲩ: ⲟⲩⲟϩ ⲉ̀ⲥⲱⲧⲉⲙ ⲉ̀ⲛⲏⲉ̀ⲧⲉⲧⲉⲛⲥⲱⲧⲉⲙ ⲉ̀ⲣⲱⲟⲩ ⲟⲩⲟϩ ⲙ̀ⲡⲟⲩⲥⲱⲧⲉⲙ. Ⲛ̀ⲑⲱⲧⲉⲛ ⲇⲉ ⲱ̀ⲟⲩⲛⲓⲁⲧⲟⲩ ⲛ̀ⲛⲉⲧⲉⲛⲃⲁⲗ ϫⲉ ⲥⲉⲛⲁⲩ: ⲛⲉⲙ ⲛⲉⲧⲉⲛⲙⲁϣϫ ϫⲉ ⲥⲉⲥⲱⲧⲉⲙ.",
                "arabic": "<span class='role'>الكاهن:</span><br>أيها السيد الرب يسوع المسيح إلهنا، الذي قال لتلاميذه القديسين ورسله الأطهار المكرمين: \"إن أنبياء وأبراراً كثيرين إشتهوا أن يروا ما أنتم ترون ولم يروا، وأن يسمعوا ما أنتم تسمعون ولم يسمعوا. أما أنتم فطوبى لأعينكم لأنها تبصر، ولآذانكم لأنها تسمع.\""
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "May we be worthy to hear and to act according to Your Holy Gospels, through the prayers of Your saints.",
                "coptic": "Ⲙⲁⲣⲉⲛⲉⲣⲡ̀ⲉⲙⲡ̀ϣⲁ ⲛ̀ⲥⲱⲧⲉⲙ ⲟⲩⲟϩ ⲉ̀ⲓ̀ⲣⲓ ⲛ̀ⲛⲉⲕⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲉⲑⲟⲩⲁⲃ ϧⲉⲛ ⲛⲓⲧⲱⲃϩ ⲛ̀ⲧⲉ ⲛⲏⲉⲑⲟⲩⲁⲃ ⲛ̀ⲧⲁⲕ.",
                "arabic": "فلنستحق أن نسمع ونعمل بأناجيلك المقدسة بطلبات قديسيك."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>Deacon:</span><br>Pray for the Holy Gospel.",
                "coptic": "<span class='role'>Ⲡⲓⲇⲓⲁⲕⲱⲛ:</span><br>Ⲡ̀ⲣⲟⲥⲉⲩⲝⲁⲥⲑⲉ ⲩ̀ⲡⲉⲣ ⲧⲟⲩ ⲁ̀ⲅⲓⲟⲩ ⲉⲩⲁⲅⲅⲉⲗⲓⲟⲩ.",
                "arabic": "<span class='role'>الشماس:</span><br>صلوا من أجل الإنجيل المقدس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>People:</span><br>Lord have mercy.",
                "coptic": "<span class='role'>Ⲡⲓⲗⲁⲟⲥ:</span><br>Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ.",
                "arabic": "<span class='role'>الشعب:</span><br>يا رب إرحم."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>Priest:</span><br>Remember also, O our Master, all those who have bidden us to remember them in our supplications and prayers which we offer up unto You, O Lord our God. Those who already fallen asleep, repose them.",
                "coptic": "<span class='role'>Ⲡⲓⲟⲩⲏⲃ:</span><br>Ⲁ̀ⲣⲓⲫ̀ⲙⲉⲩⲓ ⲇⲉ ⲟⲛ Ⲡⲉⲛⲛⲏⲃ ⲛ̀ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉ̀ⲧⲁⲩϩⲟⲛϩⲉⲛ ⲛⲁⲛ ⲉ̀ⲉⲣⲡⲟⲩⲙⲉⲩⲓ ϧⲉⲛ ⲛⲉⲛϯϩⲟ ⲛⲉⲙ ⲛⲉⲛⲧⲱⲃϩ ⲉ̀ⲧⲉⲛⲓ̀ⲣⲓ ⲙ̀ⲙⲱⲟⲩ ⲉ̀ⲡ̀ϣⲱⲓ ϩⲁⲣⲟⲕ Ⲡ̀ϭⲟⲓⲥ Ⲡⲉⲛⲛⲟⲩϯ. Ⲛⲏⲉ̀ⲧⲁⲩⲉⲣϣⲟⲣⲡ ⲛ̀ⲉⲛⲕⲟⲧ ⲙⲁⲙ̀ⲧⲟⲛ ⲛⲱⲟⲩ. Ⲛⲏⲉⲧϣⲱⲛⲓ ⲙⲁⲧⲁⲗϭⲱⲟⲩ.",
                "arabic": "<span class='role'>الكاهن:</span><br>أُذكر أيضاً يا سيدنا كل الذين أوصونا أن نذكرهم في تضرعاتنا وطلباتنا التي نصعدها إليك أيها الرب إلهنا. الذين سبقوا فرقدوا، نيحهم. المرضى إشفهم."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Those who are sick, heal them. For You are the life of us all, the salvation of us all, the hope of us all, the healing of us all, and the resurrection of us all.",
                "coptic": "Ϫⲉ ⲛ̀ⲑⲟⲕ ⲅⲁⲣ ⲡⲉ ⲡⲉⲛⲱⲛϧ ⲧⲏⲣⲟⲩ: ⲛⲉⲙ ⲡⲉⲛⲟⲩϫⲁⲓ ⲧⲏⲣⲟⲩ: ⲛⲉⲙ ⲧⲉⲛϩⲉⲗⲡⲓⲥ ⲧⲏⲣⲟⲩ: ⲛⲉⲙ ⲡⲉⲛⲧⲁⲗϭⲟ ⲧⲏⲣⲟⲩ: ⲛⲉⲙ ⲧⲉⲛⲁ̀ⲛⲁⲥⲧⲁⲥⲓⲥ ⲧⲏⲣⲉⲛ.",
                "arabic": "لأنك أنت حياتنا كلنا، وخلاصنا كلنا، ورجاؤنا كلنا، وشفاؤنا كلنا، وقيامتنا كلنا."
              }
            ]
          }
        ]
      }
    ],
    "table_id": "holymatrimony_18505c20be"
  },
  {
    "english_title": "The Psalm & Gospel",
    "coptic_title": "",
    "arabic_title": "المزمور والإنجيل",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "commentary",
            "cells": [
              {
                "english": "The psalm may be chanted in Coptic with the festive tune.",
                "arabic": "يمكن أن يُّرتل المزمور باللحن السنجاري قبطياً:"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Psalm 19:5, 128:3",
                "coptic": "Ⲯⲁⲗⲙⲟⲥ ⲧⲱ Ⲇⲁⲩⲓⲇ ⲁ̅ⲗ̅ ⲁ̅ⲗ̅ ⲁ̅ⲗ̅<br/> Ⲯⲁⲗⲙⲟⲥ ⲓ̅ⲑ̅:ⲉ̅ ⲛⲉⲙ ⲣ̅ⲕ̅ϣ̅:ⲅ̅",
                "arabic": "مزمور 19 : 5 ، 128 : 3"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Which is like a bridegroom coming out of his chamber, and rejoices like a strong man to run its race. Your wife shall be like a fruitful vine in the very heart of your house, Your children like olive plants. All around your table.",
                "coptic": "Ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ⲟⲩⲡⲁⲧϣⲉⲗⲉⲧ ⲉϥⲛⲏⲟⲩ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲉϥⲙⲁⲛ̀ϣⲉⲗⲉⲧ.<br/> Ⲉϥⲉ̀ⲑⲉⲗⲏⲗ ⲙ̀ⲙⲟϥ ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ⲟⲩⲁ̀ⲫⲱⲫ ⲉϥϭⲟϫⲓ ϩⲓ ⲡⲉϥⲙⲱⲓⲧ.<br/> Ⲉ̀ⲣⲉ ⲧⲉⲕⲥ̀ϩⲓⲙⲓ ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ⲟⲩⲃⲱ ⲛ̀ⲁ̀ⲗⲟⲗⲓ ⲉⲥⲫⲟⲣⲓ ⲉ̀ⲃⲟⲗ ⲥⲁⲡ̀ⲥ̀ⲫⲓⲣ ⲛ̀ⲧⲉ ⲡⲉⲕⲏⲓ.<br/> Ⲛⲉⲕϣⲏⲣⲓ ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ϩⲁⲛϭⲟ ⲙ̀ⲃⲉⲣⲓ ⲛ̀ⲧⲉ ϩⲁⲛϫⲱⲓⲧ ⲉⲩⲕⲱϯ ⲧ̀ⲉⲕⲧ̀ⲣⲁⲡⲉⲍⲁ. ",
                "arabic": "مِثْلُ العَرِيسِ الخارِجُ مِنْ خِدْرِهِ، يَتَهَلَّلُ مِثْلُ الجبَّارِ المُسْرِعُ في طَرِيقِهِ، إمْرأتُكَ تَكُونُ كالكَرْمَة التي تُزْهِرُ في جَوَانِبِ بَيْتِكَ، وبَنُوكَ مِثْلُ غُرُوسِ الزَّيْتُونِ مُحِيطِينَ بِمَائِدَتِكَ."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>People:</span><br>Alleluia (3).",
                "coptic": "<span class='role'>Ⲡⲓⲗⲁⲟⲥ:</span><br>Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ (ⲅ̅).",
                "arabic": "<span class='role'>الشعب:</span><br>هلليلويا (3)."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>Deacon:</span><br>Stand with the fear of God. Let us hear the Holy Gospel.",
                "coptic": "<span class='role'>Ⲡⲓⲇⲓⲁⲕⲱⲛ:</span><br>Ⲥ̀ⲧⲁⲑⲏⲧⲉ ⲙⲉⲧⲁ ⲫⲟⲃⲟⲩ Ⲑⲉⲟⲩ: ⲁ̀ⲕⲟⲩⲥⲱⲙⲉⲛ ⲧⲟⲩ ⲁ̀ⲅⲓⲟⲩ ⲉⲩⲁⲅⲅⲉⲗⲓⲟⲩ.",
                "arabic": "<span class='role'>الشماس:</span><br>قفوا بخوف الله لسماع الإنجيل المقدس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>Priest:</span><br>Blessed is He who comes in the name of the Lord of powers. Bless, O Lord, the reading of the Holy Gospel according to Saint Matthew.",
                "coptic": "<span class='role'>Ⲡⲓⲟⲩⲏⲃ:</span><br>Ⲡⲓⲡ̀ⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ:",
                "arabic": "<span class='role'>الكاهن:</span><br>مبارك الآتي بإسم رب القوات. يا رب بارك الفصل من الإنجيل المقدس من القديس متَّى."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>People:</span><br>Glory to You, O Lord.",
                "coptic": "<span class='role'>Ⲡⲓⲗⲁⲟⲥ:</span><br>Ⲇⲟⲝⲁ ⲥⲓ Ⲕⲩⲣⲓⲉ.",
                "arabic": "<span class='role'>الشعب:</span><br>المجد لك يا رب."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>Reader:</span><br>Stand up in the fear of God and listen to the Holy Gospel. A reading from the Gospel according to Saint Matthew, may his blessings, be with us all. (Amen.)",
                "arabic": "<span class='role'>القارئ:</span><br>قفوا بخوف الله لسماع الإنجيل المقدس، فصل من الإنجيل لمعلمنا مار متَّى البشير، بركته على جميعنا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>Priest:</span><br>Our Lord, our God, our Savior, and King of us all, Jesus Christ, Son of the living God, to whom be glory forever.",
                "coptic": "<span class='role'>Ⲡⲓⲟⲩⲏⲃ:</span><br>Ⲡⲉⲛⲟ̅ⲥ̅ ⲟⲩⲟϩ Ⲡⲉⲛⲛⲟⲩϯ ⲟⲩⲟϩ Ⲡⲉⲛⲥⲱⲧⲏⲣ ⲟⲩⲟϩ Ⲡⲉⲛⲟⲩⲣⲟ ⲧⲏⲣⲉⲛ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅ Ⲡ̀ϣⲏⲣⲓ ⲙ̀Ⲫ̀ϯ ⲉⲧⲟⲛϧ ⲡⲓⲱ̀ⲟⲩ ⲛⲁϥ ϣⲁ ⲉ̀ⲛⲉϩ.",
                "arabic": "<span class='role'>الكاهن:</span><br>ربنا وإلهنا ومخلصنا وملكنا كلنا يسوع المسيح، إبن الله الحي، الذي له المجد إلى الأبد."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Matthew 19:1-6",
                "coptic": "Ⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ Ⲕⲁⲧⲁ Ⲙⲁⲧⲑⲉⲟⲛ Ⲕⲉⲫⲁⲗⲉⲟⲛ ⲓ̅ⲑ̅ : ⲁ̅ - ⲋ̅",
                "arabic": "متَّى 19 : 1-6"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>Reader:</span><br/> Blessed is He who comes in the name of the Lord. Our Lord, God, Savior, and King of us all, Jesus Christ, the Son of the living God, to whom is the glory forever and ever. Amen.",
                "arabic": "<span class='role'>القارئ:</span><br/> مبارك الآتي بإسم الرب. ربنا وإلهنا ومخلصنا وملكنا كلنا يسوع المسيح، إبن الله الحي، الذي له المجد الدائم إلى الأبد. آمين."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Now it came to pass, when Jesus had finished these sayings, that He departed from Galilee and came to the region of Judea beyond the Jordan. And great multitudes followed Him, and He healed them there.",
                "coptic": "(ⲁ̅) Ⲟⲩⲟϩ ⲁⲥϣⲱⲡⲓ ⲉ̀ⲧⲁ Ⲓⲏⲥⲟⲩⲥ ϫⲉⲕ ⲛⲁⲓ ⲥⲁϫⲓ ⲉ̀ⲃⲟⲗ ⲁϥⲟⲩⲱ̀ⲧⲉⲃ ⲉ̀ⲃⲟⲗ ϧⲉⲛ Ϯⲅⲁⲗⲓⲗⲉⲁ̀ ⲁϥⲓ̀ ⲉ̀ⲛⲓϭⲓⲏ ⲛ̀ⲧⲉ Ϯⲓⲟⲩⲇⲉⲁ̀ ϩⲓⲙⲏⲣ ⲙ̀Ⲡⲓⲓⲟⲣⲇⲁⲛⲏⲥ. (ⲃ̅) Ⲟⲩⲟϩ ⲁⲩⲟⲩⲁ̀ϩⲟⲩ ⲛ̀ⲥⲱϥ ⲛ̀ϫⲉ ϩⲁⲛⲛⲓϣϯ ⲙ̀ⲙⲏϣ ⲟⲩⲟϩ ⲁϥⲉⲣⲫⲁϧⲣⲓ ⲉ̀ⲣⲱⲟⲩ ⲙ̀ⲙⲁⲩ.",
                "arabic": "وَلَمَّا أَكْمَلَ يَسُوعُ هَذَا الْكَلاَمَ جَمِيعُه انْتَقَلَ مِنَ الْجَلِيلِ وَجَاءَ إِلَى تُخُومِ الْيَهُودِيَّةِ مِنْ عَبْرِ الأُرْدُنِّ. وَتَبِعَتْهُ جُمُوعٌ كَثِيرَةٌ فَشَفَاهُمْ هُنَاكَ."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "The Pharisees also came to Him, testing Him, and saying to Him, “Is it lawful for a man to divorce his wife for just any reason?”",
                "coptic": "(ⲅ̅) Ⲟⲩⲟϩ ⲁⲩⲓ̀ ϩⲁⲣⲟϥ ⲛ̀ϫⲉ ϩⲁⲛⲫⲁⲣⲓⲥⲉⲟⲥ ⲉⲩⲉⲣⲡⲓⲣⲁⲍⲓⲛ ⲙ̀ⲙⲟϥ ⲉⲩϫⲱ ⲙ̀ⲙⲟⲥ ⲛⲁϥ: ϫⲉ ⲁⲛ ⲥ̀ϣⲉ ⲛ̀ⲧⲉ ⲡⲓⲣⲱⲙⲓ ϩⲓ ⲧⲉϥⲥ̀ϩⲓⲙⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲟⲃⲓ ⲛⲓⲃⲉⲛ.",
                "arabic": "وَجَاءَ إِلَيْهِ الْفَرِّيسِيُّونَ لِيُجَرِّبُوهُ قَائِلِينَ لَهُ: «هَلْ يَحِلُّ لِلرَّجُلِ أَنْ يُطَلِّقَ امْرَأَتَهُ مِن أجل كُلِّ سَبَبٍ؟»"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "And He answered and said to them, “Have you not read that He who made them at the beginning ‘made them male and female,’ “and said, ‘For this reason a man shall leave his father and mother and be joined to his wife, and the two shall become one flesh’? “So then, they are no longer two but one flesh. Therefore what God has joined together, let not man separate.””",
                "coptic": "(ⲇ̅) Ⲛ̀ⲑⲟϥ ⲇⲉ ⲁϥⲉ̀ⲣⲟⲩⲱ̀ ⲡⲉϫⲁϥ ⲛⲱⲟⲩ: ϫⲉ ⲙ̀ⲡⲉⲧⲉⲛⲱϣ ϫⲉ ⲓⲥϫⲉⲛ ϩⲏ ⲟⲩϩⲱⲟⲩⲧ ⲛⲉⲙ ⲟⲩⲥ̀ϩⲓⲙⲓ ⲡⲉ ⲉ̀ⲧⲁϥⲥⲟⲛⲧⲟⲩ. (ⲉ̅) Ⲟⲩⲟϩ ⲡⲉϫⲁϥ ⲇⲉ ϫⲉ ⲉⲑⲃⲉ ⲫⲁⲓ ⲉ̀ⲣⲉ ⲡⲓⲣⲱⲙⲓ ⲭⲁ ⲡⲉϥⲓⲱⲧ ⲛⲉⲙ ⲧⲉϥⲙⲁⲩ ⲛ̀ⲥⲱϥ ⲟⲩⲟϩ ⲉϥⲉ̀ⲧⲟⲙϥ ⲉ̀ⲧⲉϥⲥ̀ϩⲓⲙⲓ ⲟⲩⲟϩ ⲉⲩⲉ̀ϣⲱⲡⲓ ⲙ̀ⲡ̀ⲥ̀ⲛⲁⲩ ⲉⲩⲥⲁⲣⲝ ⲛ̀ⲟⲩⲱⲧ. (ⲋ̅) Ϩⲱⲥ ⲧⲉ ⲥ̀ⲛⲁⲩ ⲁⲛ ϫⲉ ⲛⲉ ⲁⲗⲗⲁ ⲟⲩⲥⲁⲣⲝ ̀ⲛ̀ⲟⲩⲱⲧ ⲧⲉ ⲫⲏⲟⲩⲛ ⲉ̀ⲧⲁ Ⲫ̀ⲛⲟⲩϯ ⲧⲟⲙϥ ⲙ̀ⲡⲉⲛⲑ̀ⲣⲉ ⲫ̀ⲣⲱⲙⲓ ⲫⲟⲣϫϥ.<br/> Ⲡⲓⲱ̀ⲟⲩ ⲫⲁ Ⲡⲉⲛⲛⲟⲩϯ ⲡⲉ (ϣⲁ ⲉ̀ⲛⲉϩ ⲛ̀ⲧⲉ ⲡⲓⲉ̀ⲛⲉϩ ⲧⲏⲣⲟⲩ: ⲁ̀ⲙⲏⲛ).",
                "arabic": "فَأَجَابَ وقَالَ لهُم: «أَمَا قَرَأْتُمْ أَنَّ مِن الْبَدْءِ خَلَقَهُمَا ذَكَراً وَأُنْثَى؟» وَقَالَ: «مِنْ أَجْلِ ذَلِك يَتْرُكُ الرَّجُلُ أَبَاهُ وَأُمَّهُ وَيَلْتَصِقُ بِامْرَأَتِهِ وَيَكُونُ الاِثْنَانِ جَسَداً وَاحِداً. إِذاً لَيْسَا بَعْدُ اثْنَيْنِ بَلْ جَسَدٌ وَاحِدٌ. فَالَّذِي جَمَعَهُ اللَّهُ لاَ يُفَرِّقُهُ إِنْسَانٌ»."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>People:</span><br>Glory be to God forever.",
                "coptic": "<span class='role'>Ⲡⲓⲗⲁⲟⲥ:</span><br>Ⲇⲟⲝⲁ ⲥⲓ Ⲕⲩⲣⲓⲉ.",
                "arabic": "<span class='role'>الشعب:</span><br>والمجد لله دائماً."
              }
            ]
          }
        ]
      }
    ],
    "table_id": "holymatrimony_630a913e28"
  },
  {
    "english_title": "The Gospel Response",
    "coptic_title": "Ⲛⲁⲓ ⲉ̀ⲧⲁϥϩⲟⲧⲡⲟⲩ ⲉ̀ⲩⲥⲟⲡ",
    "arabic_title": "مرد الإنجيل",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Those whom the Holy Spirit, has attuned together, as a stringed instrument, always blessing God.",
                "coptic": "Ⲛⲁⲓ ⲉ̀ⲧⲁϥϩⲟⲧⲡⲟⲩ ⲉⲩⲥⲟⲡ: ⲛ̀ϫⲉ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ Ⲉⲑⲟⲩⲁⲃ: ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ⲟⲩⲕⲩⲑⲁⲣⲁ: ⲉⲩⲥ̀ⲙⲟⲩ ⲉ̀Ⲫ̀ⲛⲟⲩϯ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ.",
                "arabic": "هؤلاء الذين، ألَّفهم الروح القدس معاً، مثل قيثارة مُسبحين، الله كل حين."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "By psalms and hymns, and spiritual songs, by day and by night, with an incessant heart.",
                "coptic": "Ϧⲉⲛ ϩⲁⲛⲯⲁⲗⲙⲟⲥ ⲛⲉⲙ ϩⲁⲛϩⲱⲥ: ⲛⲉⲙ ϩⲁⲛϩⲱⲇⲏ ⲙ̀ⲡ̀ⲛⲉⲩⲙⲁⲧⲓⲕⲟⲛ: ⲙ̀ⲡⲓⲉ̀ϩⲟⲟⲩ ⲛⲉⲙ ⲡⲓⲉ̀ϫⲱⲣϩ: ϧⲉⲛ ⲟⲩϩⲏⲧ ⲛ̀ⲁⲧⲭⲁⲣⲱϥ.",
                "arabic": "بمزامير وتسابيح، وترانيم روحية، النهار والليل، بقلب لا يفتر."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "For blessed be the Father and the Son, and the Holy Spirit, the perfect Trinity, we worship Him and glorify Him. ",
                "coptic": "Ϫⲉ ϥ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ⲛ̀ϫⲉ Ⲫ̀ⲓⲱⲧ ⲛⲉⲙ Ⲡ̀ϣⲏⲣⲓ: ⲛⲉⲙ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ Ⲉⲑⲟⲩⲁⲃ: Ϯⲧ̀ⲣⲓⲁⲥ ⲉⲧϫⲏⲕ ⲉ̀ⲃⲟⲗ: ⲧⲉⲛⲟⲩⲱϣⲧ ⲙ̀ⲙⲟⲥ ⲧⲉⲛϯⲱ̀ⲟⲩ ⲛⲁⲥ. ",
                "arabic": "لأنه مبارك الآب والإبن، والروح القدس، الثالوث الكامل، نسجد له ونمجده."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Lord have mercy (3).",
                "coptic": "Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ (ⲅ̅).<br/> ",
                "arabic": "يا رب إرحم (3)."
              }
            ]
          }
        ]
      }
    ],
    "table_id": "holymatrimony_71cfa9364e"
  },
  {
    "english_title": "Litanies (O Lord God)",
    "coptic_title": "",
    "arabic_title": "طلبات (أيها الرب الإله)",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "commentary",
            "cells": [
              {
                "english": "The people respond with “Lord have mercy” after every litany.",
                "arabic": "يرد الشعب بـ \"يا رب إرحم\" بعد كل طلبة."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>Priest:</span><br>+ O Lord, God, the Pantocrator, who dwells in heaven, the Lord of our fathers; we ask You to hear us and have mercy on us.",
                "arabic": "<span class='role'>الكاهن:</span><br>+ أيها الرب الإله ضابط الكل، الكائن في السماء، إله آبائنا، نطلب إليك أن تسمعنا وترحمنا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "+ O God who created the heaven, the earth and the sea, and all that therein, and adorned them with Your wisdom; we ask You, O Lord, to hear us and have mercy on us.",
                "arabic": "+ يا الذي خلق السماء والأرض والبحر وكل ما فيها وزينتها بحكمتك، نطلب إليك يا رب أن تسمعنا وترحمنا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "+ O You who made man in His own image and likeness and placed him in the Paradise of joy; we ask You, O Lord, to hear us and have mercy on us.",
                "arabic": "+ يا مَنْ صنع الإنسان على صورته ومِثاله، وجعله في فردوس النعيم٬ نسألك يا رب أن تستجيب لنا وترحمنا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "+ O You who created woman from Adam’s side and granted him that she be a helper comparable to him; we ask You, O Lord, to hear us and have mercy on us.",
                "arabic": "+ يا مَنْ خلق المرأة من جنب آدم وأعطاها له معينة نظيره، نطلب إليك يا رب أن تسمعنا وترحمنا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "+ O You who blessed Abraham and Sarah his wife and granted him the title of Patriarch; we ask You, O Lord, to hear us and have mercy on us.",
                "arabic": "+ يا مَنْ بارك إبراهيم وسارة، وجعلها له زوجة، ومنحه رتبة رئاسة الآباء، نطلب إليك يا رب أن تسمعنا وترحمنا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "+ O You who watched over Isaac and gave him Rebecca and saved him from his enemies; we ask You, O Lord, to hear us and have mercy on us.",
                "arabic": "+ يا مَنْ حفظ إسحق ووفَّق له رفقة وأنقذه من أعدائه، نطلب إليك يا رب أن تسمعنا وترحمنا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "+ O You who blessed Jacob and Rachel his wife and granted him to be heir to the promise; we ask You, O Lord, to hear us and have mercy on us.",
                "arabic": "+ يا مَنْ بارك يعقوب وأعطاه راحيل زوجة، وجعله وارث الموعد، نسألك يا رب أن تسمعنا وترحمنا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "+ O You who exalted Joseph [to be a leader] and granted him Asenath his wife and through him, You cared for the land of Egypt; we ask You, O Lord, to hear us and have mercy on us.",
                "arabic": "+ يا مَنْ رفع يوسف ووهب له أسينات زوجة، وبواسطته عُلتَ كل أرض مصر، نطلب إليك يا رب أن تسمعنا وترحمنا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "+ O You who were pleased to be born of a virgin in the fullness of time to enlighten mankind; we ask You, O Lord, to hear us and have mercy on us.",
                "arabic": "+ يا مَنْ سُر في آخر الأيام أن يولد من عذراء وأضاء على جنس البشر، نسألك يا رب إستجب لنا وإرحمنا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "+ O You who attended the wedding of Cana of Galilee, bless this marriage as You blessed that marriage; we ask You, O Lord, to hear us and have mercy on us.",
                "arabic": "+ يا مَنْ حضر في عرس قانا الجليل٬ بارك هذا الزواج مثل ما باركت ذاك الزواج، نتضرع إليك يا رب أن تسمعنا وترحمنا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "+ O You who transformed water into genuine wine by Your divine authority, bless Your two servants and purify them with Your love-to-mankind; we ask You, O Lord, to hear <br/> us and have mercy on us.",
                "arabic": "+ يا مَنْ حوَّل الماء خمراً حقيقياً بسلطان لاهوته، بَارِك عبديك وطهرهما بمحبتك للبشر، نطلب إليك يا رب أن تستجب لنا وترحمنا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "+ O You who attended the wedding of Cana of Galilee, and blessed that wedding, and transformed the water into genuine wine by Your divine authority, bless and protect this wedding of Your servants (…) and (…) in peace, harmony and love and protect them; we ask You, O Lord, to hear us and have mercy on us.",
                "arabic": "+ يا مَنْ حل في عرس قانا الجليل، وبَارِك ذاك العرس، وحَوَّل الماء إلى خمر حقيقي بسلطان لاهوته، بارك واستر هذا العرس الذي لعبديك (...) و (...) بسلامة وأُلفة ومحبة وإحرسهما، نطلب إليك يا رب أن تسمعنا وترحمنا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "+ O You who is beneficent, compassionate and full of goodness and kindness—O Lord and Lover of Mankind, make us glorify Your goodness; we ask You, O Lord, to hear us and have mercy on us.",
                "arabic": "+ أيها المحسن، الرؤوف، الكثير الصلاح والتحنن، يا رب إجعلنا أن نمجد صلاحك يا محب البشر، نسألك يا رب أن تسمعنا وترحمنا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>People:</span><br>O Christ the Word of the Father, the only-begotten God, grant us Your peace, that is full of joy.",
                "arabic": "<span class='role'>الشعب:</span><br>أيها المسيح كلمة الآب، الإله الوحيد الجنس، أعطنا سلامك، المملوء فرحاً."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Lord have mercy (3).",
                "arabic": "يا رب إرحم (3)."
              }
            ]
          }
        ]
      }
    ],
    "table_id": "holymatrimony_f89b169100"
  },
  {
    "english_title": "The Orthodox Creed",
    "coptic_title": "",
    "arabic_title": "قانون الإيمان الأرثوذكسي",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>Deacon:</span><br>In the wisdom of God, let us attend. Lord have mercy. Lord have mercy. Truly—",
                "coptic": "<span class='role'>Ⲡⲓⲇⲓⲁⲕⲱⲛ:</span><br>Ⲉⲛⲥⲟⲫⲓⲁ Ⲑⲉⲟⲩ ⲡ̀ⲣⲟⲥⲭⲱⲙⲉⲛ. Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ: Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ. Ϧⲉⲛ ⲟⲩⲙⲉⲑⲙⲏⲓ--",
                "arabic": "<span class='role'>الشماس:</span><br>إنصتوا بحكمة الله. يا رب إرحم، يا رب إرحم. بالحقيقة --"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>People:</span><br><a href=\"https://tasbeha.org/hymn_library/index.php?a=view&amp;id=1852\">Annual Days/Vespers &amp; Matins/Full Service/The Creed</a>",
                "coptic": "<span class='role'>Ⲡⲓⲗⲁⲟⲥ:</span><br>Ⲧⲉⲛⲛⲁϩϯ ⲉ̀Ⲟⲩⲛⲟⲩϯ ⲛ̀ⲟⲩⲱⲧ...",
                "arabic": "<span class='role'>الشعب:</span><br>نؤمن بإله واحد..."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Lord have mercy (3).",
                "coptic": "Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ (ⲅ̅).",
                "arabic": "يا رب إرحم (3)."
              }
            ]
          }
        ]
      }
    ],
    "table_id": "holymatrimony_f206561a2b"
  },
  {
    "english_title": "The First Matrimonial Prayer",
    "coptic_title": "",
    "arabic_title": "الصلاة الأولى للزواج",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>Priest:</span><br>O God who is eternal, everlasting and without beginning; whose wisdom has no limit and whose power has no bound; who created man from the earth and gave him a woman out of his side, that she may be a helper comparable to him as it befits Your lordship and goodness, because it is not good for man to be alone.",
                "arabic": "<span class='role'>الكاهن:</span><br>اللهُمَّ الأزلي الدائم إلى الأبد بغير إبتداء، الذي لا حد لحكمته ولا إنتهاء لقوته، الذي صنع الإنسان من الأرض، وجعل له امرأة من جنبه، ووفقها له معينة نظيره، كما يرضي ربوبيتك وصلاحك، لأنه لا يحسن أن يكون الرجل وحده."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Now, we ask You, O our King, to join Your two servants (…) and (…), to be united in one flesh. Let them enter into the law of happiness and abide in faithful teachings. Grant them a living fruit of the womb that they may rejoice in the birth of their children and live a peaceful life.",
                "arabic": "أنت الآن أيضاً يا ملكنا، نسألك أن تصل عبديك (...) و (...)، لكي يتصلا ببعضهما بعضاً بجسد واحد، وليدخلا إلى ناموس الفرح، وليكونا في تعاليم صادقة. هب لهما ثمرة محيية من البطن ليبتهجا بولادة البنين الحسنة والأزمنة الهادئة السالمة."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Prepare them in all good works through Christ Jesus our Lord; through whom the glory, the honor, the dominion, and the worship are due unto You, with Him and the Holy Spirit, now and at all times and unto the age of all ages. Amen.",
                "arabic": "هيئهما في كل عمل صالح بالمسيح يسوع ربنا. هذا الذي ينبغي لك معه، مع الروح القدس، المجد والكرامة والعز والسجود، الآن وكل أوان وإلى دهر الدهور. آمين."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>People:</span><br>As You have given, to Your saintly Apostles, likewise also say to us, “My peace I give to You.”",
                "coptic": "<span class='role'>Ⲡⲓⲗⲁⲟⲥ:</span><br>Ⲕⲁⲧⲁ ⲫ̀ⲣⲏϯ ⲉ̀ⲧⲁⲕⲧⲏⲓⲥ: ⲛ̀ⲛⲉⲕⲁ̀ⲅⲓⲟⲥ ⲛ̀ⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ: ⲉⲕⲉ̀ϫⲟⲥ ⲛⲁⲛ ⲙ̀ⲡⲟⲩⲣⲏϯ: ϫⲉ ⲧⲁϩⲓⲣⲏⲛⲏ ϯϯ ⲙ̀ⲙⲟⲥ ⲛⲱⲧⲉⲛ.",
                "arabic": "<span class='role'>الشعب:</span><br>كما أعطيته، لرسلك القديسين، قُل لنا مثلهم، \"إني أعطيكم سلامي.\""
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "The gate in the East, is Mary the Virgin, the chaste bridal chamber, of the pure Bridegroom.",
                "coptic": "Ⲧ̀ⲡⲩⲗⲏ ⲛ̀ⲧⲉ ⲛⲓⲙⲁⲛ̀ϣⲁⲓ: ⲡⲉ Ⲙⲁⲣⲓⲁ Ϯⲡⲁⲣⲑⲉⲛⲟⲥ: ⲡⲓⲙⲁⲛ̀ϣⲉⲗⲉⲧ ⲉⲧⲧⲟⲩⲃⲏⲟⲩⲧ: ⲛ̀ⲧⲉ Ⲡⲓⲛⲩⲙⲫⲓⲟⲥ ⲛ̀ⲕⲁⲑⲁⲣⲟⲥ.",
                "arabic": "الباب الذي في المشارق، هو مريم العذراء، الخدر الطاهر، الذي للختن النقي."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Lord have mercy (3).<br/> ",
                "coptic": "Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ (ⲅ̅).<br/> ",
                "arabic": "يا رب إرحم (3).<br/> "
              }
            ]
          }
        ]
      }
    ],
    "table_id": "holymatrimony_46b30b8d25"
  },
  {
    "english_title": "The First Matrimonial Prayer Response",
    "coptic_title": "Ⲕⲁⲧⲁ ⲫ̀ⲣⲏϯ ⲉ̀ⲧⲁⲕⲧⲏⲓⲥ",
    "arabic_title": "مرد الصلاة الأولى للزواج",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>People:</span><br>As You have given, to Your saintly Apostles, likewise also say to us, “My peace I give to You.”",
                "coptic": "<span class='role'>Ⲡⲓⲗⲁⲟⲥ:</span><br>Ⲕⲁⲧⲁ ⲫ̀ⲣⲏϯ ⲉ̀ⲧⲁⲕⲧⲏⲓⲥ: ⲛ̀ⲛⲉⲕⲁ̀ⲅⲓⲟⲥ ⲛ̀ⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ: ⲉⲕⲉ̀ϫⲟⲥ ⲛⲁⲛ ⲙ̀ⲡⲟⲩⲣⲏϯ: ϫⲉ ⲧⲁϩⲓⲣⲏⲛⲏ ϯϯ ⲙ̀ⲙⲟⲥ ⲛⲱⲧⲉⲛ.",
                "arabic": "<span class='role'>الشعب:</span><br>كما أعطيته، لرسلك القديسين، قُل لنا مثلهم، \"إني أعطيكم سلامي.\""
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "The gate in the East, is Mary the Virgin, the chaste bridal chamber, of the pure Bridegroom.",
                "coptic": "Ⲧ̀ⲡⲩⲗⲏ ⲛ̀ⲧⲉ ⲛⲓⲙⲁⲛ̀ϣⲁⲓ: ⲡⲉ Ⲙⲁⲣⲓⲁ Ϯⲡⲁⲣⲑⲉⲛⲟⲥ: ⲡⲓⲙⲁⲛ̀ϣⲉⲗⲉⲧ ⲉⲧⲧⲟⲩⲃⲏⲟⲩⲧ: ⲛ̀ⲧⲉ Ⲡⲓⲛⲩⲙⲫⲓⲟⲥ ⲛ̀ⲕⲁⲑⲁⲣⲟⲥ.",
                "arabic": "الباب الذي في المشارق، هو مريم العذراء، الخدر الطاهر، الذي للختن النقي."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Lord have mercy (3).<br/> ",
                "coptic": "Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ (ⲅ̅).<br/> ",
                "arabic": "يا رب إرحم (3)."
              }
            ]
          }
        ]
      }
    ],
    "table_id": "holymatrimony_3e115de44d"
  },
  {
    "english_title": "The Second Matrimonial Prayer",
    "coptic_title": "",
    "arabic_title": "الصلاة الثانية للزواج",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>Priest:</span><br>O Father our God who formed all nature; who created man from earth and made for him a helper from his rib which You have taken from him and joined them together in the union of marriage for life and for the continuous growth of mankind. You have said to them, “Grow, multiply and fill the earth and have dominion over it.”",
                "arabic": "<span class='role'>الكاهن:</span><br>أيها الآب إلهنا، جابل كل الطبائع، الذي جبل الإنسان من الأرض وأصلحت له معينة من الضلع الذي أخذته منه، ووفقتهما لشركة الزواج للحياة والنمو الدائم في جنس البشر. وقلت لهما \"انميا واكثرا وإملئا الأرض وتسلطا عليها.\""
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "We ask You, O Good One and Lover of Mankind, to bless the union of Your servants (…) and (…) that were united together by Your will. Bless them as You blessed our forefathers Abraham, Isaac and Jacob. Bless them as You have blessed Abraham and Sarah. Elevate them as You did with Isaac and Rebecca. Multiply [their seed] as You multiplied Jacob and his offspring. Glorify them as You have glorified Joseph in Egypt.",
                "arabic": "أنت أيها الصالح محب البشر، بارك إتحاد عبيدك (...) و (...) اللذين إتصلا ببعضهما بعضاً حسب إرادتك. باركهما وليكثرا كما باركت آبائنا الأولين إبراهيم وإسحق ويعقوب. باركهما كما باركت إبراهيم وسارة. إرفعهما مثل إسحق ورفقة. أكثرهما كما أكثرت يعقوب وزرعه. ومجدهما كما مجدت يوسف بمصر."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Grant them purity. Multiply them as Elkana and Anna, whom You blessed and gave them Samuel, the faithful prophet. Make them worthy of the good tidings of the pure Archangel like Zacharias and Elizabeth, to whom You gave John the Baptist, the greatest among the offspring of women, who became the forerunner before Your only begotten Son.",
                "arabic": "هِب لهما طهارة. أكثرهما مثل ألقانة وحنة الذين باركتهما وأنعمت عليهما بصموئيل النبي الأمين. إجعلهما أهلاً لبشارة رئيس الملائكة الطاهرة، مثل زكريا وأليصابات الذين أنعمت عليهما بولادة يوحنا المعمدان أعظم مواليد النساء، الذي صار سابقاً قدام إبنك الوحيد الجنس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "You also, O Master, Lord, have blessed Joachim and Anna and made from them the rational ark, the Mother of God, Saint Mary, of whom Your only begotten Son was incarnate and came into the world, and blessed the wedding of Cana of Galilee. ",
                "arabic": "وأنت أيضاً أيها السيد الرب باركت يواقيم وحنة، وصنعت منهما التابوت العقلي، والدة الإله مريم، التي تجسد منها إبنك الوحيد وجاء إلى العالم، وبارك عرس قانا الجليل. "
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Bless Your servants (…) and (…) that were united at this hour. Grant them prosperity, wisdom and the blessing of salvation, that they may be united in their bodies and souls with all godliness and chastity; and be worthy of Your blessing and glorify Your holy name together with Your only begotten Son and the Holy Spirit, now and at all times and unto the age of all ages. Amen.",
                "arabic": "بارك عبديك (...) و (...) اللذين اقترنا في هذه الساعة. إنعم عليهما بالرخاء والحكمة وبركات الخلاص لكي يكونا بكل تقوى وكل عفاف متصلين بجسدهما وروحهما ويستحقا البركة التي من قِبَلِك ويمجدا إسمك القدوس مع إبنك الوحيد والروح القدس، الآن وكل أوان وإلى دهر الدهور. آمين."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>People:</span><br>“My peace which I have taken, from My Father, I leave unto you, both now and forever.”",
                "coptic": "<span class='role'>Ⲡⲓⲗⲁⲟⲥ:</span><br>Ⲧⲁϩⲓⲣⲏⲛⲏ ⲁ̀ⲛⲟⲕ: ⲑⲏⲉ̀ⲧⲁⲓϭⲓⲧⲥ ϩⲓⲧⲉⲛ Ⲡⲁⲓⲱⲧ: ⲁ̀ⲛⲟⲕ ϯⲭⲱ ⲙ̀ⲙⲟⲥ ⲛⲉⲙⲱⲧⲉⲛ: ⲓⲥϫⲉⲛ ϯⲛⲟⲩ ⲛⲉⲙ ϣⲁ ⲉ̀ⲛⲉϩ.",
                "arabic": "<span class='role'>الشعب:</span><br>\"سلامي أنا، الذي أخذته من أبي، أنا أتركه معكم، من الأن وإلى الأبد.\""
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='title'>For the Virgin St. Mary:</span><br>All the kings of the earth, walk into your light, and the nations in your brightness, O Mary the Mother of God.",
                "coptic": "<span class='title'>Ⲉⲑⲃⲉ Ϯⲡⲁⲣⲑⲉⲛⲟⲥ:</span><br>Ⲛⲓⲟⲩⲣⲱⲟⲩ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ ⲡ̀ⲕⲁϩⲓ: ⲥⲉⲙⲟϣⲓ ϧⲉⲛ ⲡⲓⲟⲩⲱⲓⲛⲓ: ⲟⲩⲟϩ ⲛⲓⲉⲑⲛⲟⲥ ϧⲉⲛ ⲡⲉⲫⲓⲣⲓ: ⲱ̀ Ⲙⲁⲣⲓⲁ Ⲑ̀ⲙⲁⲩ ⲙ̀Ⲫ̀ⲛⲟⲩϯ.",
                "arabic": "<span class='title'>للعذراء القديسة مريم:</span><br>كل ملوك الأرض، يسيرون في نورِك، والأمم في ضيائِك، يا مريم أُم الله."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Solomon has called her, in the Song of Songs, “My sister and my spouse, my true city Jerusalem.”",
                "coptic": "Ⲥⲟⲗⲟⲙⲱⲛ ⲙⲟⲩϯ ⲉ̀ⲣⲟⲥ: ϧⲉⲛ ⲡⲓϫⲱ ⲛ̀ⲧⲉ ⲛⲓϫⲱ: ϫⲉ ⲧⲁⲥⲱⲛⲓ ⲟⲩⲟϩ ⲧⲁϣ̀ⲫⲉⲣⲓ: ⲧⲁⲡⲟⲗⲓⲥ ⲙ̀ⲙⲏⲓ Ⲓⲉⲣⲟⲩⲥⲁⲗⲏⲙ.",
                "arabic": "سليمان دعاها، في نشيد الأنشاد، وقال \"أختي صديقتي، مدينتي الحقيقية أورشليم.\""
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Lord have mercy (3).",
                "coptic": "Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ (ⲅ̅).",
                "arabic": "يا رب إرحم (3)."
              }
            ]
          }
        ]
      }
    ],
    "table_id": "holymatrimony_c74d1a3922"
  },
  {
    "english_title": "The Second Matrimonial Prayer Response",
    "coptic_title": "Ⲧⲁϩⲓⲣⲏⲛⲏ ⲁ̀ⲛⲟⲕ",
    "arabic_title": "مرد الصلاة الثانية للزواج",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>People:</span><br>“My peace which I have taken, from My Father, I leave unto you, both now and forever.”",
                "coptic": "<span class='role'>Ⲡⲓⲗⲁⲟⲥ:</span><br>Ⲧⲁϩⲓⲣⲏⲛⲏ ⲁ̀ⲛⲟⲕ: ⲑⲏⲉ̀ⲧⲁⲓϭⲓⲧⲥ ϩⲓⲧⲉⲛ Ⲡⲁⲓⲱⲧ: ⲁ̀ⲛⲟⲕ ϯⲭⲱ ⲙ̀ⲙⲟⲥ ⲛⲉⲙⲱⲧⲉⲛ: ⲓⲥϫⲉⲛ ϯⲛⲟⲩ ⲛⲉⲙ ϣⲁ ⲉ̀ⲛⲉϩ.",
                "arabic": "<span class='role'>الشعب:</span><br>\"سلامي أنا، الذي أخذته من أبي، أنا أتركه معكم، من الأن وإلى الأبد.\""
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>For the Virgin St. Mary:</span><br>All the kings of the earth, walk into your light, and the nations in your brightness, O Mary the Mother of God.",
                "coptic": "<span class='role'>Ⲉⲑⲃⲉ Ϯⲡⲁⲣⲑⲉⲛⲟⲥ:</span><br>Ⲛⲓⲟⲩⲣⲱⲟⲩ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ ⲡ̀ⲕⲁϩⲓ: ⲥⲉⲙⲟϣⲓ ϧⲉⲛ ⲡⲓⲟⲩⲱⲓⲛⲓ: ⲟⲩⲟϩ ⲛⲓⲉⲑⲛⲟⲥ ϧⲉⲛ ⲡⲉⲫⲓⲣⲓ: ⲱ̀ Ⲙⲁⲣⲓⲁ Ⲑ̀ⲙⲁⲩ ⲙ̀Ⲫ̀ⲛⲟⲩϯ.",
                "arabic": "<span class='role'>للعذراء القديسة مريم:</span><br>كل ملوك الأرض، يسيرون في نورِك، والأمم في ضيائِك، يا مريم أُم الله."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Solomon has called her, in the Song of Songs, “My sister and my spouse, my true city Jerusalem.”",
                "coptic": "Ⲥⲟⲗⲟⲙⲱⲛ ⲙⲟⲩϯ ⲉ̀ⲣⲟⲥ: ϧⲉⲛ ⲡⲓϫⲱ ⲛ̀ⲧⲉ ⲛⲓϫⲱ: ϫⲉ ⲧⲁⲥⲱⲛⲓ ⲟⲩⲟϩ ⲧⲁϣ̀ⲫⲉⲣⲓ: ⲧⲁⲡⲟⲗⲓⲥ ⲙ̀ⲙⲏⲓ Ⲓⲉⲣⲟⲩⲥⲁⲗⲏⲙ.",
                "arabic": "سليمان دعاها، في نشيد الأنشاد، وقال \"أختي صديقتي، مدينتي الحقيقية أورشليم.\""
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Lord have mercy (3).",
                "coptic": "Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ (ⲅ̅).",
                "arabic": "يا رب إرحم (3)."
              }
            ]
          }
        ]
      }
    ],
    "table_id": "holymatrimony_155d1ac3a4"
  },
  {
    "english_title": "The Third Matrimonial Prayer",
    "coptic_title": "",
    "arabic_title": "الصلاة الثالثة للزواج",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>Priest:</span><br>O Lord, our God, the Great and Eternal, that made life out of nothing and created the universe by Your Word, and formed man with Your immaculate hands in Your image and likeness, and from one You created the other, for You said that it is not good for man to be alone, so You put Adam in a deep sleep and took one of his ribs and replaced it with flesh.",
                "arabic": "<span class='role'>الكاهن:</span><br>أيها الرب إلهنا العظيم الأبدي، الذي كوَّنت الحياة مما لم يكن، وخلقت الكون بكلمتك، وجبلت الإنسان بيدك الطاهرة كصورتك ومثالِكَ، ومن الواحد أقمت الآخر إذ قلت أنه لا يحسن أن يكون الرجل وحده، فأتيت بنعاس على آدم فرقد، وأخرجت ضلعاً من جنبه وملأت موضعها لحماً عوضاً عنها."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Therefore, a man leaves his father and mother and be joined to his wife, and they become one body, and what God has joined together let not man separate. O You who blessed Abraham with Sarah, Isaac with Rebecca and Jacob in his marriage, and purified all who were joined in blessing.",
                "arabic": "لهذا يترك الرجل أباه وأمه ويلتصق بإمرأته، ويكونان كلاهما جسداً واحداً، وما جمعه الله لا يفرقه إنسان. فيا مَنْ بارك إبراهيم مع سارة، وإسحق مع رفقة، ويعقوب في زواجه، وطهرت كل الذين إجتمعوا بالبركة."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Now, also, O Master Lord, behold Your servants (…) and (…) his helpmate. Confirm their union, guard their bed in purity and shield them and their home with Your unconquerable right hand. Save them from all envy and schemes. Keep them in harmony and peace. Grant them joy and happiness that the life’s fruit from the womb may be revealed to You, O living God.",
                "arabic": "الآن أيضاً أيها السيد الرب، إطلع على عبديك (...) و (...) معينته. ثبت إتصالهما، إحرس مضجعهما نقياً، استرهما مع بيتهما بيمينك غير المغلوبة. نجهما من كل حسد وكل مكيدة. إحفظهما بإمتزاج واحد وسلام. هب لهما فرحاً وسروراً ليظهرا لك يا الله الحيْ ثمرة الحياة من البطن."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Bless them, O God, as You blessed Abraham with Sarah, and Isaac with Rebecca, and Jacob in his marriage. As for the men and women who are present with us, bless them in the name of our Lord, our God, and our Savior Jesus Christ, through whom the glory is due unto You, with Him, and the Holy Spirit, now and at all times, and unto the age of all ages. Amen.",
                "arabic": "باركهما يا الله كما باركت إبراهيم مع سارة، وإسحق مع رفقة، ويعقوب في زواجه. أما الرجال والنساء الذين ها هنا معنا، فباركهم بإسم ربنا وإلهنا ومخلصنا يسوع المسيح، هذا الذي من قبله يليق بك معه المجد مع الروح القدس، الآن وكل أوان وإلى دهر الدهور. آمين."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>People:</span><br>Do not forget the covenant, which You have made with our fathers, Abraham Isaac and Jacob, Israel Your saint.",
                "coptic": "<span class='role'>Ⲡⲓⲗⲁⲟⲥ:</span><br>Ⲙ̀ⲡⲉⲣⲉⲣⲡⲱⲃϣ ⲛ̀ϯⲇⲓⲁⲑⲏⲕⲏ: ⲑⲏⲉ̀ⲧⲁⲕⲥⲉⲙⲛⲏⲧⲥ ⲛⲉⲙ ⲛⲉⲛⲓⲟϯ: Ⲁⲃⲣⲁⲁⲙ Ⲓ̀ⲥⲁⲁⲕ Ⲓⲁⲕⲱⲃ: Ⲡⲓⲥⲣⲁⲏⲗ ⲡⲉⲉⲑⲟⲩⲁⲃ ⲛ̀ⲧⲁⲕ.",
                "arabic": "<span class='role'>الشعب:</span><br>لا تنس العهد الذي، قطعته مع آبائنا، إبراهيم وإسحق ويعقوب، إسرائيل قديسك."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "O the angel of this day, flying up with this hymn, remember us before the Lord, that He may forgive us our sins.",
                "coptic": "Ⲡⲓⲁⲅⲅⲉⲗⲟⲥ ⲛ̀ⲧⲉ ⲡⲁⲓⲉ̀ϩⲟⲟⲩ: ⲉⲧϩⲏⲗ ⲉ̀ⲡ̀ϭⲓⲥⲓ ⲛⲉⲙ ⲡⲁⲓϩⲩⲙⲛⲟⲥ: ⲁ̀ⲣⲓⲡⲉⲛⲙⲉⲩⲓ ϧⲁⲧ̀ϩⲏ ⲙ̀Ⲡ̀ϭⲟⲓⲥ: ⲛ̀ⲧⲉϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ.",
                "arabic": "يا ملاك هذا اليوم الطائر، إلى العلو بهذه التسبحة، أُذكرنا أمام الرب، ليغفر لنا خطايانا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "You are brighter than the sun, you are the East, toward which the righteous look, with happiness and joy.",
                "coptic": "Ⲧⲉⲉⲣⲟⲩⲱⲓⲛⲓ ⲉ̀ϩⲟⲧⲉ ⲫ̀ⲣⲏ: ⲛ̀ⲑⲟ ⲡⲉ ⲡ̀ⲥⲁ ⲛ̀ϯⲁ̀ⲛⲁⲧⲟⲗⲏ: ⲉ̀ⲣⲉ ⲛⲓⲑ̀ⲙⲏⲓ ϫⲟⲩϣⲧ ⲉ̀ⲃⲟⲗ ϧⲁϫⲱⲥ: ϧⲉⲛ ⲟⲩⲟⲩⲛⲟϥ ⲛⲉⲙ ⲟⲩⲑⲉⲗⲏⲗ.",
                "arabic": "أنتِ مضيئة أكثر من الشمس، أنتِ هي ناحية المشرق، التي ينظرها الأبرار، بفرح وتهليل. "
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Lord have mercy (3).",
                "coptic": "Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ (ⲅ̅).<br/> ",
                "arabic": "يا رب إرحم (3).<br/> "
              }
            ]
          }
        ]
      }
    ],
    "table_id": "holymatrimony_27aeb4fda2"
  },
  {
    "english_title": "The Third Matrimonial Prayer Response",
    "coptic_title": "Ⲙ̀ⲡⲉⲣⲉⲣⲡ̀ⲱⲃϣ ⲛ̀ϯⲇⲓⲁⲑⲏⲕⲏ",
    "arabic_title": "مرد الصلاة الثالثة للزواج",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>People:</span><br>Do not forget the covenant, which You have made with our fathers, Abraham Isaac and Jacob, Israel Your saint.",
                "coptic": "<span class='role'>Ⲡⲓⲗⲁⲟⲥ:</span><br>Ⲙ̀ⲡⲉⲣⲉⲣⲡⲱⲃϣ ⲛ̀ϯⲇⲓⲁⲑⲏⲕⲏ: ⲑⲏⲉ̀ⲧⲁⲕⲥⲉⲙⲛⲏⲧⲥ ⲛⲉⲙ ⲛⲉⲛⲓⲟϯ: Ⲁⲃⲣⲁⲁⲙ Ⲓ̀ⲥⲁⲁⲕ Ⲓⲁⲕⲱⲃ: Ⲡⲓⲥⲣⲁⲏⲗ ⲡⲉⲉⲑⲟⲩⲁⲃ ⲛ̀ⲧⲁⲕ.",
                "arabic": "<span class='role'>الشعب:</span><br>لا تنس العهد الذي، قطعته مع آبائنا، إبراهيم وإسحق ويعقوب، إسرائيل قديسك."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "O the angel of this day, flying up with this hymn, remember us before the Lord, that He may forgive us our sins.",
                "coptic": "Ⲡⲓⲁⲅⲅⲉⲗⲟⲥ ⲛ̀ⲧⲉ ⲡⲁⲓⲉ̀ϩⲟⲟⲩ: ⲉⲧϩⲏⲗ ⲉ̀ⲡ̀ϭⲓⲥⲓ ⲛⲉⲙ ⲡⲁⲓϩⲩⲙⲛⲟⲥ: ⲁ̀ⲣⲓⲡⲉⲛⲙⲉⲩⲓ ϧⲁⲧ̀ϩⲏ ⲙ̀Ⲡ̀ϭⲟⲓⲥ: ⲛ̀ⲧⲉϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ.",
                "arabic": "يا ملاك هذا اليوم الطائر، إلى العلو بهذه التسبحة، أُذكرنا أمام الرب، ليغفر لنا خطايانا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "You are brighter than the sun, you are the East, toward which the righteous look, with happiness and joy.",
                "coptic": "Ⲧⲉⲉⲣⲟⲩⲱⲓⲛⲓ ⲉ̀ϩⲟⲧⲉ ⲫ̀ⲣⲏ: ⲛ̀ⲑⲟ ⲡⲉ ⲡ̀ⲥⲁ ⲛ̀ϯⲁ̀ⲛⲁⲧⲟⲗⲏ: ⲉ̀ⲣⲉ ⲛⲓⲑ̀ⲙⲏⲓ ϫⲟⲩϣⲧ ⲉ̀ⲃⲟⲗ ϧⲁϫⲱⲥ: ϧⲉⲛ ⲟⲩⲟⲩⲛⲟϥ ⲛⲉⲙ ⲟⲩⲑⲉⲗⲏⲗ.",
                "arabic": "أنتِ مضيئة أكثر من الشمس، أنتِ هي ناحية المشرق، التي ينظرها الأبرار، بفرح وتهليل. "
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Lord have mercy (3).<br/> ",
                "coptic": "Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ (ⲅ̅).<br/> ",
                "arabic": "يا رب إرحم (3)."
              }
            ]
          }
        ]
      }
    ],
    "table_id": "holymatrimony_f6842fb60d"
  },
  {
    "english_title": "Prayer of Submission",
    "coptic_title": "",
    "arabic_title": "صلاة خضوع",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>Priest:</span><br>Incline Your ears, O Lord, and hear us, we the unworthy sinners, and confirm the union of Your servants (…) and (…) his helpmate. Save them from all evil. Lengthen their lives. May they live in meekness, calmness, endurance and submission, without blame and offense. Enlighten their hearts and understanding so that they may always do Your will.",
                "arabic": "<span class='role'>الكاهن:</span><br>أمل أُذنك يا رب وإسمعنا نحن الخطاة غير المستحقين، وثبت إتصال عبديك (...) و (...) معينته. نجهما من كل شر. وليطل عمرهما بكثرة الأيام. وليعيشا دعة وهدوء وإحتمال وخضوع وهما بلا لوم ولا عثرة. أنر أعين قلبيهما وفهميهما ليصنعا إرادتك كل حين."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "For You are full of mercy to all those who cry out to You, and unto You we send up the glory, the honor, and the worship with Your good Father and the Holy Spirit, now and at all times and unto the age of all ages. Amen.",
                "arabic": "لأنك رحيم كثير الرحمة لكل الصارخين إليك، ونرسل لك المجد والكرامة والسجود مع أبيك الصالح والروح القدس، الآن وكل أوان وإلى دهر الدهور. آمين."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>People:</span><br>May God bless us, and let us bless His holy name, and may His praise continually be, always upon our mouths.",
                "coptic": "<span class='role'>Ⲡⲓⲗⲁⲟⲥ:</span><br>Ⲉϥⲉ̀ⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲛ ⲛ̀ϫⲉ Ⲫ̀ⲛⲟⲩϯ: ⲧⲉⲛⲛⲁⲥ̀ⲙⲟⲩ ⲉ̀ⲡⲉϥⲣⲁⲛ ⲉⲑⲟⲩⲁⲃ: ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ ⲉ̀ⲣⲉ ⲡⲉϥⲥ̀ⲙⲟⲩ: ⲛⲁϣⲱⲡⲓ ⲉϥⲙⲏⲛ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲣⲱⲛ.",
                "arabic": "<span class='role'>الشعب:</span><br>يباركنا الله، ولنبارك إسمه القدوس، في كل حين تسبحته، دائمة في أفواهنا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Lord have mercy (3).<br/> ",
                "coptic": "Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ (ⲅ̅).<br/> ",
                "arabic": "يا رب إرحم (3).<br/> "
              }
            ]
          }
        ]
      }
    ],
    "table_id": "holymatrimony_9f78e40692"
  },
  {
    "english_title": "Prayer of Submission Response",
    "coptic_title": "Ⲉϥⲉ̀ⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲛ ⲛ̀ϫⲉ Ⲫ̀ⲛⲟⲩϯ",
    "arabic_title": "مرد صلاة خضوع",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>People:</span><br>May God bless us, and let us bless His holy name, and may His praise continually be, always upon our mouths.",
                "coptic": "<span class='role'>Ⲡⲓⲗⲁⲟⲥ:</span><br>Ⲉϥⲉ̀ⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲛ ⲛ̀ϫⲉ Ⲫ̀ⲛⲟⲩϯ: ⲧⲉⲛⲛⲁⲥ̀ⲙⲟⲩ ⲉ̀ⲡⲉϥⲣⲁⲛ ⲉⲑⲟⲩⲁⲃ: ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ ⲉ̀ⲣⲉ ⲡⲉϥⲥ̀ⲙⲟⲩ: ⲛⲁϣⲱⲡⲓ ⲉϥⲙⲏⲛ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲣⲱⲛ.",
                "arabic": "<span class='role'>الشعب:</span><br>يباركنا الله، ولنبارك إسمه القدوس، في كل حين تسبحته، دائمة في أفواهنا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Lord have mercy (3).<br/> ",
                "coptic": "Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ (ⲅ̅).<br/> ",
                "arabic": "يا رب إرحم (3).<br/> "
              }
            ]
          }
        ]
      }
    ],
    "table_id": "holymatrimony_2639a19cbe"
  },
  {
    "english_title": "The Prayer Over the Oil",
    "coptic_title": "",
    "arabic_title": "الصلاة على الزيت",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "commentary",
            "cells": [
              {
                "english": "The priest recites this prayer over the oil before anointing the couple. The People respond each time saying: Amen.",
                "arabic": "يقول الكاهن هذه الصلاة على الزيت قبل دهن العروسين. ويرد الشعب في كل مرة: آمين."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>Priest:</span><br>O Master, Lord, God the Pantocrator, the Father of our Lord, God and Savior Jesus Christ, who anointed priests, kings and prophets out of the fruit of the rich olive tree. We entreat and pray to You, O good Lord and Lover of Mankind, to bless this oil so that it may become an oil to sanctify Your servants (…) and (…). Amen.",
                "arabic": "<span class='role'>الكاهن:</span><br>أيها السيد الرب الإله ضابط الكل، أبو ربنا وإلهنا ومخلصنا يسوع المسيح، الذي من ثمرة شجرة الزيتون الدسم مسحت كهنة وملوكاً وأنبياء. نبتهل ونتضرع إليك أيها الرب محب البشر الصالح، لكي تبارك هذا الزيت تبريكاً. ليكون زيتاً لتقديس عبديك (...) و (...). آمين."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "+ A weapon of righteousness and justice. Amen.",
                "arabic": "+ سلاح البر والعدل. آمين."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "+ An anointment of purity and incorruption. Amen.",
                "arabic": "+ مسحة الطهارة وعدم الفساد. آمين."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "+ A light and unfading beauty. Amen.",
                "arabic": "+ نوراً وجمالاً لا يذبل. آمين."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "+ A joy, adornment and true comfort. Amen.",
                "arabic": "+ فرحاً وزينةً وعزاءً حقيقياً. آمين."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "+ For power, salvation and victory over all the deeds of the adversary. Amen.",
                "arabic": "+ قوة وخلاصاً وغلبة على كل أفعال المضاد. آمين."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "+ For renewal and salvation to their souls, bodies and spirits. Amen.",
                "arabic": "+ تجديداً وخلاصاً لنفسيهما وجسديهما وروحيهما. آمين."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "+ For richness and the fruit of good deeds. Amen.",
                "arabic": "+ غنى مع ثمرة الأفعال الحسنة. آمين."
              }
            ]
          },
          {
            "row-class": "commentary",
            "cells": [
              {
                "english": "While the priest anoints the bridegroom, the People chant:",
                "arabic": "عندما يدهن الكاهن العريس، يقول الشعب:"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>People:</span><br>May this oil destroy demons, may this oil be against evil spirits, this oil for holy spirits, this oil against the assaults of unclean spirits.",
                "coptic": "<span class='role'>Ⲡⲓⲗⲁⲟⲥ:</span><br>Ⲡⲁⲓⲛⲉϩ ⲫⲁⲓ ⲛ̀ⲧⲉϥⲕⲱⲣϥ ⲛ̀ⲇⲉⲙⲱⲛ: ⲡⲁⲓⲛⲉϩ ⲫⲁⲓ ⲟⲩⲃⲉ ⲙ̀ⲡ̅ⲛ̅ⲁ̅ ⲙ̀ⲡⲟⲩⲛⲏⲣⲟⲛ: ⲡⲁⲓⲛⲉϩ ⲫⲁⲓ ⲛ̀ⲛⲓⲡ̅ⲛ̅ⲁ̅ ⲛ̀ⲁ̀ⲅⲓⲟⲛ: ⲡⲁⲓⲛⲉϩ ⲫⲁⲓ ⲟⲩⲃⲉ ⲛ̀ⲁⲛⲧⲓⲁ ⲛ̀ⲛⲓⲡ̅ⲛ̅ⲁ̅ ⲛ̀ⲁ̀ⲕⲁⲑⲁⲣⲧⲟⲛ.",
                "arabic": "<span class='role'>الشعب:</span><br>هذا الدهن يبطل الشياطين، هذا الدهن ضد الأرواح الرديئة، هذا دهن الأرواح المقدسة، هذا الدهن ضد مقاومة الأرواح النجسة."
              }
            ]
          },
          {
            "row-class": "commentary",
            "cells": [
              {
                "english": "While the priest anoints the bride, the People chant:",
                "arabic": "عندما يدهن الكاهن العروس، يقول الشعب:"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "You have anointed my head with oil, and Your cup has intoxicated me as pure wine, Your mercy shall come me, all the days of my life.",
                "coptic": "Ⲁⲕⲑⲱϩⲥ ⲛ̀ⲧⲁⲁ̀ⲫⲉ ⲛ̀ⲟⲩⲛⲉϩ: ⲟⲩⲟϩ ⲡⲉⲕⲁ̀ⲫⲟⲧ ⲉⲧⲑⲁϧⲓ ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ⲟⲩⲙⲁϩⲓ: ⲡⲉⲕⲛⲁⲓ ⲉϥⲉ̀ϭⲟϫⲓ ⲛ̀ⲥⲱⲓ: ⲛ̀ⲛⲓⲉ̀ϩⲟⲟⲩ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ ⲡⲁⲱⲛϧ.",
                "arabic": "دهنت بالزيت رأسي، وكأسك أسكرتني مثل الصرف، ورحمتك تدركني، جميع أيام حياتي."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Lord have mercy (3).",
                "coptic": "Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ (ⲅ̅).",
                "arabic": "يا رب إرحم (3)."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>Priest:</span><br>O God, Lord of powers, whose mercies are countless, whose goodness is beyond comprehension, we ask You to accept our supplications. Guard Your servants (…) and (…), watch their union. Protect their bed in purity. Fortify them by Your pure angels.",
                "arabic": "<span class='role'>الكاهن:</span><br>أيها الرب إله القوات، الذي لا تحصى مراحمه، غير المدرك في صلاحه، إقبل إليك تضرعنا. استر على عبديك (...) و (...) وإحرس إتصالهما. وإحفظ مضجعهما نقياً. حصنهما بملائكتك الأطهار."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Send upon us from Your ever ready abode a multitude of Your compassion. Disperse our transgressions by Your goodness, and grant us to be in the places of rest of Your saints in the heavenly kingdom, through Your only begotten Son Jesus Christ our Lord. ",
                "arabic": "وأرسل علينا من مسكنك المستعد كثرة رأفاتك. بدد زلاتنا الكثيرة بصلاحك، وإنعم علينا أيضاً أن نكون في أماكن راحة قديسيك في ملكوت السموات. بإبنك الوحيد يسوع المسيح ربنا. "
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Through whom the glory, the honor, the dominion, and the worship are due unto You, with Him, and the Holy Spirit, the Giver of Life, who is of one essence with You, now and at all times, and unto the age of all ages. Amen.<br/> ",
                "arabic": "هذا الذي يليق بك المجد والإكرام والعزة والسجود تليق بك معه مع الروح القدس المحيي المساوي لك الآن وكل أوان وإلى دهر الدهور. أمين."
              }
            ]
          }
        ]
      }
    ],
    "table_id": "holymatrimony_8a4c58e258"
  },
  {
    "english_title": "Responses to the Prayer Over the Oil",
    "coptic_title": "Ⲡⲁⲓⲛⲉϩ ⲫⲁⲓ ⲛ̀ⲧⲉϥⲕⲱⲣϥ, Ⲁⲕⲑⲱϩⲥ ⲛ̀ⲧⲁⲁ̀ⲫⲉ ⲛ̀ⲟⲩⲛⲉϩ",
    "arabic_title": "مرادات الصلاة على الزيت",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>For the Bridegroom:</span><br>May this oil destroy demons, may this oil be against evil spirits, this oil for holy spirits, this oil against the assaults of unclean spirits."
              },
              {
                "coptic": "<span class='role'>Ⲉⲑⲃⲉ Ⲡⲓⲡⲁⲧϣⲉⲗⲉⲧ:</span><br>Ⲡⲁⲓⲛⲉϩ ⲫⲁⲓ ⲛ̀ⲧⲉϥⲕⲱⲣϥ ⲛ̀ⲇⲉⲙⲱⲛ: ⲡⲁⲓⲛⲉϩ ⲫⲁⲓ ⲟⲩⲃⲉ ⲙ̀ⲡ̅ⲛ̅ⲁ̅ ⲙ̀ⲡⲟⲩⲛⲏⲣⲟⲛ: ⲡⲁⲓⲛⲉϩ ⲫⲁⲓ ⲛ̀ⲛⲓⲡ̅ⲛ̅ⲁ̅ ⲛ̀ⲁ̀ⲅⲓⲟⲛ: ⲡⲁⲓⲛⲉϩ ⲫⲁⲓ ⲟⲩⲃⲉ ⲛ̀ⲁⲛⲧⲓⲁ ⲛ̀ⲛⲓⲡ̅ⲛ̅ⲁ̅ ⲛ̀ⲁ̀ⲕⲁⲑⲁⲣⲧⲟⲛ."
              },
              {
                "arabic": "<span class='role'>للعريس:</span><br>هذا الدهن يبطل الشياطين، هذا الدهن ضد الأرواح الرديئة، هذا دهن الأرواح المقدسة، هذا الدهن ضد مقاومة الأرواح النجسة."
              }
            ]
          }
        ]
      }
    ],
    "table_id": "holymatrimony_00a36db0c9"
  },
  {
    "english_title": "The Prayer Over the Crowns",
    "coptic_title": "",
    "arabic_title": "الصلاة على الأكاليل",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "commentary",
            "cells": [
              {
                "english": "The priest prays over the crowns while the people respond each time saying: Amen.",
                "arabic": "يصلي الكاهن على الأكاليل ويرد الشعب كل مرة: آمين."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>Priest:</span><br>O holy God, who crowned His saints with unfading crowns and reconciled and united the heavenly and the earthly beings. You also, now, O Master, bless these crowns which we have set to be placed upon Your servants’ heads so that they may be for them:",
                "arabic": "<span class='role'>الكاهن:</span><br>يا الله القدوس الذي كلل قديسيه بأكاليل لا تذبل، وصالح السمائيين مع الأرضيين ووحَّدهما. أنت أيضاً الآن يا سيدنا بارك هذه الأكاليل التي هيأناها لنضعها على عبديك لتكون لهما:"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "+ Crowns of glory and honor. Amen.",
                "arabic": "+ أكاليل مجد وكرامة. آمين."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "+ Crowns of blessing and salvation. Amen.",
                "arabic": "+ أكاليل بركة وخلاص. آمين."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "+ Crowns of joy and gladness. Amen.",
                "arabic": "+ أكاليل فرح ومسرة. آمين."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "+ Crowns of jubilation and happiness. Amen.",
                "arabic": "+ أكاليل تهليل وبهجة. آمين."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "+ Crowns of virtue and justice. Amen.",
                "arabic": "+ أكاليل فضيلة وعدل. آمين."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "+ Crowns of wisdom and understanding from the heart. Amen.",
                "arabic": "+ أكاليل حكمة وفهم قلب. آمين."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "+ Crowns of comfort and confirmation. Amen.",
                "arabic": "+ أكاليل عزاء وثبات. آمين."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Grant Your servants who shall wear them, the protection of the angel of safety and the bond of love. Guard them from all evil thoughts and desires. Save them from all malice and all afflictions from the Devil. Let Your mercy be upon them. Hear the voice of their prayer. Set Your fear in their hearts. Manage their lives without delay throughout their lifetime. Let them rejoice through the sons and daughters they may bring to be beneficial members in Your one, holy, catholic and apostolic Church, firm in the orthodox faith to the end. Guide them through Your path of righteousness, through the pleasure of Your good Father and the Holy Spirit, now and at all times and unto the age of all ages. Amen.",
                "arabic": "هِب لعبديك اللذين يلبسانها ملاك السلامة ورباط المحبة. وإنقذهما من كل فِكِر قبيح وشهوة رديئة. ونجهما من كل ثقل الخبث ومن كل مِحنة شيطانية. ولتكن رحمتك عليهما. إستمع صوت طلبتهما. إطرح مخافتك في قلبيهما. دبِّر حياتهما بغير تأخير إلى حد الشيخوخة. إجعلهما يفرحان بنظر البنين والبنات الذين يلدانهما. إئت بهم نافعين في كنيستك الواحدة المقدسة الجامعة الرسولية، ثابتين في الإيمان الأرثوذكسي إلى الإنقضاء. دبرهما في سبيل برك بمسرة أبيك الصالح والروح القدس، الآن وكل أوان وإلى دهر الدهور. أمين."
              }
            ]
          },
          {
            "row-class": "commentary",
            "cells": [
              {
                "english": "The people may chant the following:",
                "arabic": "يمكن أن يقال الآتي:"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Place the crowns O priest(s) of Emmanuel, place the crowns O shepherd(s) of Israel, place the crowns with glory and joy, upon (…) the bridegroom and (…) the bride.",
                "arabic": "ضع (ضعوا) الأكاليل يا كاهن (كهنة) عمانوئيل، ضع (ضعوا) الأكاليل يا راعي (رعاة) إسرائيل، ضع (ضعوا) الأكاليل بالمجد والتهليل، لـ (...) العريس و (...) العروس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "The priest places the crowns upon the couple and the people respond to him each time saying: Amen.",
                "arabic": "يضع الكاهن الأكاليل على العروسين ويرد الشعب عليه كل مرة: آمين."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>Priest:</span><br>+ O Lord, set upon Your servants crowns of unconquered grace. Amen.",
                "arabic": "<span class='role'>الكاهن:</span><br>+ ضع يا رب على عبديك أكاليل النعمة غير المغلوبة. آمين."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "+ Crowns of elevated and everlasting glory. Amen.",
                "arabic": "+ أكاليل مجد مُرتفع وغير فان. آمين."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "+ Crowns of unopposed and good faith, and bless all their deeds. Amen.",
                "arabic": "+ أكاليل أمانة حسنة غير مضادة ولا محاربة، وبارك جميع أعمالهما. آمين."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "For You are the Giver of all good things, O Christ our God, through whom the glory and the honor are due unto You, with Your good Father and Your Holy Spirit, the Giver of Life, who is of one essence with You, now and at all times, and unto the age of all ages. Amen.",
                "arabic": "لأنك أنت المُعطي سائر الخيرات أيها المسيح إلهنا. ويليق بك المجد والإكرام مع أبيك الصالح وروحك القدس المحيي المساوي لك، الآن وكل أوان وإلى دهر الدهور. أمين."
              }
            ]
          }
        ]
      }
    ],
    "table_id": "holymatrimony_55dcac4d10"
  },
  {
    "english_title": "Place the Crowns...",
    "coptic_title": "",
    "arabic_title": "ضعوا الأكاليل",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Place the crowns O priest(s) of Emmanuel, place the crowns O shepherd(s) of Israel, place the crowns with glory and joy, upon (…) the bridegroom and (…) the bride.",
                "arabic": "ضع (ضعوا) الأكاليل يا كاهن (كهنة) عمانوئيل، ضع (ضعوا) الأكاليل يا راعي (رعاة) إسرائيل، ضع (ضعوا) الأكاليل بالمجد والتهليل، لـ (...) العريس و (...) العروس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Lord have mercy (3).",
                "arabic": "يا رب إرحم (3)."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "enPhonics": "Du'oo (du'ool) a-kalel ya kahanat 'emanoeel, du'oo (du'ool) a-kalel ya ro'at Esraeel, du'oo (du'ool) a-kalel bel magde wal-tahleel, lee (groom) el-'arees, we (bride) el-'aroos."
              }
            ]
          }
        ]
      }
    ],
    "table_id": "holymatrimony_656f4c6bfa"
  },
  {
    "english_title": "The Fulfillment of the Sacrament",
    "coptic_title": "",
    "arabic_title": "صلاة حلول السر",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "commentary",
            "cells": [
              {
                "english": "The priest brings the heads of the bridegroom &amp; the bride together, while the people respond to him saying: Amen.",
                "arabic": "يضم الكاهن رأس العروسين ويرشم بالصليب ويرد الشعب عليه كل مرة بآمين."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>Priest:</span><br>+ Crown them with glory and honor, O Father. Amen.",
                "arabic": "<span class='role'>الكاهن:</span><br>+ كللهما بالمجد والكرامة أيها الآب. آمين."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "+ Bless them, O only-begotten Son. Amen.",
                "arabic": "+ باركهما أيها الإبن الوحيد. آمين."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "+ Sanctify them, O Holy Spirit. Amen.",
                "arabic": "+ قدسهما أيها الروح القدس. آمين."
              }
            ]
          },
          {
            "row-class": "commentary",
            "cells": [
              {
                "english": "The priest opens the veil of the Sanctuary",
                "arabic": "يفتح الكاهن سِتر الهيكل"
              }
            ]
          }
        ]
      }
    ],
    "table_id": "holymatrimony_e86bf1de05"
  },
  {
    "english_title": "The Prayers Before the Altar",
    "coptic_title": "",
    "arabic_title": "الصلوات أمام المذبح",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>Priest:</span><br>Now, since you have been present at this blessed hour, before the Sanctuary of the Lord of hosts and His holy altar in this orthodox celebration, you have been united by this blessed marriage and holy crowning.",
                "arabic": "<span class='role'>الكاهن:</span><br>والآن قد حضرتما في هذه الساعة المباركة قدام هيكل رب الصباؤوت ومذبحه المقدس في هذا المحفل الأرثوذكسي، وجمعتكما هذه الزيجة المباركة والإكليل المقدس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "[We remind both of you that] on this rite and commandment, our forefathers, the believers, were married in purity for procreation, following the rule of monogamy [and fulfilling the divine command].",
                "arabic": "فعلى هذا الرسم وهذه الشريعة، هكذا إتخذ سائر الآباء المؤمنون إمرأة واحدة بطهر ونقاوة، لطلب الذرية وإيجاد الخلف."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "So you too must know each other’s rights and submit to one another. Let each of you be faithful toward the other, according to the saying of our teacher Paul the Apostle: “The wife does not have authority over her own body, but the husband does. And likewise the husband does not have authority over his own body, but the wife does” (1 Corinthians 7:4).",
                "arabic": "فيجب عليكما أن يعرف بعضكما حق بعض ويخضع كل منكما لصاحبه. وليكن كل منكما آميناً نحو الآخر كقول معلمنا بولس الرسول: \"لَيْسَ لِلْمَرْأَةِ تَسَلُّطٌ عَلَى جَسَدِهَا، بَلْ لِلرَّجُلِ. وَكَذلِكَ الرَّجُلُ أَيْضًا لَيْسَ لَهُ تَسَلُّطٌ عَلَى جَسَدِهِ، بَلْ لِلْمَرْأَةِ\" (1 كورنثوس 7 : 4)."
              }
            ]
          }
        ]
      }
    ],
    "table_id": "holymatrimony_1350c2ed8f"
  },
  {
    "english_title": "The Commandment to the Bridegroom",
    "coptic_title": "",
    "arabic_title": "الوصية للعريس",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>Deacon:</span><br>Take unto you O bridegroom your bride, Jesus Christ has given her to you, and by the hands of the priest* He has handed her to you, and blessed you both with His holy name.",
                "arabic": "<span class='role'>الشماس:</span><br>إستلم يا عريس عروسك وهي لك، يسوع المسيح أعطاها لك، وبأيدي الأب الكاهن* سلمها لك، وبارككما بإسمه القدوس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>People:</span><br>Lord have mercy (3).",
                "arabic": "<span class='role'>الشعب:</span><br>يا رب إرحم (3)."
              }
            ]
          },
          {
            "row-class": "commentary",
            "cells": [
              {
                "english": "* In the presence of more than one priest, the deacon says, “by the hands of the priests….” If one or more Bishops are present, the deacons say, “by the hands of the Bishop(s)…”",
                "arabic": "* في حضور أكثر من أب كاهن، يقول الشمامسة: \"الآباء الكهنة...\" في حضور أب أسقف أو أكثر، يقول الشمامسة: \"الأب الأسقف/الآباء الأساقفة...\""
              }
            ]
          },
          {
            "row-class": "commentary",
            "cells": [
              {
                "english": "The priest hands the bride to her bridegroom and addresses him.",
                "arabic": "يُسلِّم الكاهن العروس لعريسها ويخاطبه."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>Priest:</span><br>My blessed son (…), who is strengthened by the grace of the Holy Spirit, you must take unto yourself your wife (…) during this blessed hour, in good faith, with a pure soul and a sincere heart. Do all that is good for her. Be kind to her and always hasten to do that which will gladden her heart. For today you are responsible for her as her parents were, being crowned by this spiritual and heavenly marriage and confirmed by the grace of God.",
                "arabic": "<span class='role'>الكاهن:</span><br>يجب عليك أيها الإبن المبارك (...)، المؤيد بنعمة الروح القدس، أن تتسلم زوجتك (...) في هذه الساعة المباركة بنِيَّة خالصة، ونفس طاهرة، وقلب سليم. وتجتهد فيما يعود لصالحها. وتكون حنوناً عليها وتسرع إلى ما يسر قلبها. فأنت اليوم المسئول عنها من بعد والديها. وقد تكللتما بالإكليل السمائي والزيجة الروحانية، وحلَّت عليكما نعمة الله."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Remember that if you fulfill these commandments, the Lord will bless you in all what you do and grant you many riches. He will grant you blessed children who will fill your heart with joy and a long peaceful life; He will bless you in this life and the thereafter.",
                "arabic": "ومتى قبلت ما أوصيت به، أخَذَ الرب بيدك، وأوسع في رزقك، ويرزقك أولاداً مباركين يقر الله بهم عينيك، ويمنحك العمر الطويل والعيش الرغد، ويحسن لك العاقبة في الدنيا والآخرة."
              }
            ]
          }
        ]
      }
    ],
    "table_id": "holymatrimony_2e5d1e9fb8"
  },
  {
    "english_title": "Take unto you - Estelem Ya 'erees",
    "coptic_title": "",
    "arabic_title": "إستلم يا عريس",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>Deacon:</span><br>Take unto you O bridegroom your bride, Jesus Christ has given her to you, and by the hands of the priest* He has handed her to you, and blessed you both with His holy name.",
                "arabic": "<span class='role'>الشماس:</span><br>إستلم يا عريس عروسك وهي لك، يسوع المسيح أعطاها لك، وبأيدي الأب الكاهن* سلمها لك، وبارككما بإسمه القدوس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>People:</span><br>Lord have mercy (3).",
                "arabic": "<span class='role'>الشعب:</span><br>يا رب إرحم (3)."
              }
            ]
          },
          {
            "row-class": "commentary",
            "cells": [
              {
                "english": "* In the presence of more than one priest, the deacon says, “by the hands of the priests….” If one or more Bishops are present, the deacons say, “by the hands of the Bishop(s)…”",
                "arabic": "* في حضور أكثر من أب كاهن، يقول الشمامسة: \"الآباء الكهنة...\" في حضور أب أسقف أو أكثر، يقول الشمامسة: \"الأب الأسقف/الآباء الأساقفة...\""
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "enPhonics": "Estelem ya 'arees 'arostak waheia lak, Yaso' El-masseh A'taha lak, wa be-yad el-ab el-kahen salam-ha lak, wa baraka-koma be-esmaho al-qodos. "
              }
            ]
          }
        ]
      }
    ],
    "table_id": "holymatrimony_d5253c5c2f"
  },
  {
    "english_title": "The Commandment to the Bride",
    "coptic_title": "",
    "arabic_title": "الوصية للعروس",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>Deacon:</span><br>Listen O bride and lend your ear, forsake your people and your father’s house, for your chastity has appealed to the bridegroom, and he is your husband and to him you will submit.",
                "arabic": "<span class='role'>الشماس:</span><br>إسمعي يا عروس وإصغي بسمعِك، وأنسي شعبِك وبيت أبيكِ، لأن العريس راق له طهرِك، فهو زوجكِ وله تخضعين."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>People:</span><br>Lord have mercy (3).",
                "arabic": "<span class='role'>الشعب:</span><br>يا رب إرحم (3)."
              }
            ]
          },
          {
            "row-class": "commentary",
            "cells": [
              {
                "english": "The priest addresses the bride.",
                "arabic": "يخاطب الكاهن العروس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>Priest:</span><br>And you, blessed daughter and happy bride (…), you have heard what was commanded of your husband. So you must honor and respect him, do not disagree with him but increase your obedience to him over what was commanded many times. For you are now alone with him and he is responsible for you instead of your parents.",
                "arabic": "<span class='role'>الكاهن:</span><br>وأنتِ أيتها الإبنة المباركة والعروس السعيدة (...)، قد سمعتِ ما أوصي به زوجكِ. فيجب عليكِ أن تكرميه وتهابيه، ولا تخالفي رأيه، بل زيدي في طاعته على ما أوصى به أضعافاً. فقد صرتِ اليوم منفردة معه وهو المسئول عنكِ بعد والديكِ."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "You must receive him with joy and cheer. Do not frown in his presence. Do not ignore any of his rights upon you and fear God in all your deeds with him. For God the Most High commanded you to submit to him and obey him as you obeyed your parents. ",
                "arabic": "فيجب عليك أن تقابليه بالبشاشة والترحاب، ولا تضجري في وجهه، ولا تضيعي شيئاً من حقوقه عليكِ، وتتقي الله في سائر أموركِ معه. لأن الله تعالى أوصاكِ بالخضوع له وأمركِ بطاعته بعد والديكِ. "
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "So obey him as our mother Sarah [in love] obeyed our father Abraham, and used to address him, “My lord.” Thus God looked upon her obedience to him, blessed her, gave her Isaac in her old age, and made her offspring as many as the stars of heaven and the sand on the seashore.",
                "arabic": "فكوني معه كما كانت أمنا سارة مطيعة لأبينا إبراهيم، وكانت تخاطبه: \"يا سيدي.\" فنظر الله إلى طاعتها له، وبارك عليها، وأعطاها إسحق بعد الكبر، وجعل نسلها مثل نجوم السماء والرمل الذي على شاطئ البحر."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Therefore, if you observe what we instructed you to do and follow all the commandments, the Lord will support you and provide for your livelihood. Blessings will descend upon your house and He will grant you blessed children who will fill your heart with joy.",
                "arabic": "فإذا سمعتِ ما أوصيناكِ به واتبعتِ جميع الأوامر، أخذ الرب بيدكِ ووسَّع في رزقكِ، وحلت البركات في منزلكِ، ورزقكِ أولاداً مباركين يقر الله بهم عينيك."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>Deacon:</span><br>A pure marriage and a revered crown, bless it O our God Emmanuel, as You blessed the wedding of Cana of Galilee, for (…) the bridegroom and (…) the bride.",
                "arabic": "<span class='role'>الشماس:</span><br>زواج طاهر وإكليل جليل، بَارِكه يا إلهنا عمانوئيل، كما باركت في عرس قانا الجليل، لـ (...) العريس و (...) العروس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>People:</span><br>Lord have mercy (3).",
                "arabic": "<span class='role'>الشعب:</span><br>يا رب إرحم (3)."
              }
            ]
          }
        ]
      }
    ],
    "table_id": "holymatrimony_1206a68206"
  },
  {
    "english_title": "Listen O Bride - Esmaee Ya 'ros",
    "coptic_title": "",
    "arabic_title": "إسمعي يا عروس",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>Deacon:</span><br>Listen O bride and lend your ear, forsake your people and your father’s house, for your chastity has appealed to the bridegroom, and he is your husband and to him you will submit.",
                "arabic": "<span class='role'>الشماس:</span><br>إسمعي يا عروس وإصغي بسمعِك، وأنسي شعبِك وبيت أبيكِ، لأن العريس راق له طهرِك، فهو زوجكِ وله تخضعين."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>People:</span><br>Lord have mercy (3).",
                "arabic": "<span class='role'>الشعب:</span><br>يا رب إرحم (3)."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "enPhonics": "Esma'ee ya 'aros wasghe be-sama'ek, wansee sha'-bek wa bayt abeke, le-an al-'arees raq laho toh-rek, fahowa zaw-goke wa-laho takh-da'een."
              }
            ]
          }
        ]
      }
    ],
    "table_id": "holymatrimony_170235e27e"
  },
  {
    "english_title": "A Pure Marriage - Zawag Taher",
    "coptic_title": "",
    "arabic_title": "زواج طاهر",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>Deacon:</span><br>A pure marriage and a revered crown, bless it O our God Emmanuel, as You blessed the wedding of Cana of Galilee, for (…) the bridegroom and (…) the bride.",
                "arabic": "<span class='role'>الشماس:</span><br>زواج طاهر وإكليل جليل، بَارِكه يا إلهنا عمانوئيل، كما باركت في عرس قانا الجليل، لـ (...) العريس و (...) العروس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>People:</span><br>Lord have mercy (3).",
                "arabic": "<span class='role'>الشعب:</span><br>يا رب إرحم (3)."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "enPhonics": "Zawag taher wa eklel galel, barak-ho ya Elhana 'emanoeel, kama barakt fe 'ors Qana El-galil, le ___ el-'rees we ___ el-'aros."
              }
            ]
          }
        ]
      }
    ],
    "table_id": "holymatrimony_cda4d9787c"
  },
  {
    "english_title": "May God bless",
    "coptic_title": "",
    "arabic_title": "كذلك يباركك الرب",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "commentary",
            "cells": [
              {
                "english": "The bridegroom &amp; the bride kneel before the Sanctuary.",
                "arabic": "يتقدم العروسين ويركعا أمام الهيكل."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>Priest:</span><br>May God bless you both as He blessed Noah and his wife when they came out of the ark to fill the earth with their offspring. May He bless you as He blessed Abraham with Sarah, Isaac with Rebecca and Jacob in his marriage.",
                "arabic": "<span class='role'>الكاهن:</span><br>كذلك يباركك الرب أيها الأخ، ويبارك زوجتك، كما بارك نوح وزوجته عند خروجهما من السفينة، وعمَّر الأرض من ذريتهما. وكما بارك لإبراهيم في سارة، ولإسحق في رفقة، وليعقوب في زواجه."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "May the blessing of the Lord, who began His divine miracles at the wedding of Cana of Galilee, be upon you and your house, and keep you in harmony, and fill your hearts with spiritual love, and support you, and grant you a long and happy life with blessed children.",
                "arabic": "وبركة الرب جل إسمه الحالة في عرس قانا الجليل تحل عليكما، وفي منزلكما، وتوفق بينكما، وتجعل المحبة الروحانية في قلبيكما، وتديم أرزاقكما، وتعمِّر منزلكما، وتمنحكما العمر الطويل والحياة الهنيئة مع الأولاد المباركين."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "May He accept our prayers for this blessed ceremony, and reward us with the incorruptible instead of the corruptible and the heavenly instead of the earthly, and forgive us our sins and iniquities, and save us from the snares and the ways of our enemy, the Devil. ",
                "arabic": "وإياه نسأل أن يتقبل منا صلوات هذا الإكليل المبارك. ويعوضنا عن الفانيات بالباقيات، وعن الأرضيات بالسمائيات، ويغفر لنا خطايانا وذنوبنا وزلاتنا. ويكفينا مكائد ومكاره العدو الشيطان الشرير. "
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "May He also bless all those who are present with us with His mighty right hand all the days of their lives, and bless their household, and guard them from the temptations of the enemy, and grant them heavenly joy free from trouble.",
                "arabic": "ويحفظ كافة الإخوة الحاضرين معنا بيمينه الحصين كل أيام حياتهم. ويعمِّر منازلهم. ويكفيهم تجارب العدو. ويعطيهم الفرح السمائي الذي لا يشوبه كدر. "
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Through the intercession of the Lady of us all and the pride of our race, the pure Virgin Saint Mary, the Mother of Salvation who is preferred over all mankind, and the honored martyr Saint Mark the Evangelist, and all the martyrs, the righteous, and the holy saints. Amen.",
                "arabic": "بشفاعة سيدتنا كلنا وفخر جنسنا السيدة العذراء الطاهرة، والدة الخلاص، الزكية، المفضلة على سائر جنس البشر، القديسة مريم النقية، والشهيد المكرم المختار مرقس الإنجيلي الرسول وكافة الشهداء الأبرار والقديسين الأطهار. آمين."
              }
            ]
          }
        ]
      }
    ],
    "table_id": "holymatrimony_05a0ead5fe"
  },
  {
    "english_title": "The Conclusion",
    "coptic_title": "",
    "arabic_title": "الختام",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>Priest:</span><br>Make us worthy to pray thankfully:",
                "coptic": "<span class='role'>Ⲡⲓⲟⲩⲏⲃ:</span><br>Ⲁ̀ⲣⲓⲧⲉⲛ ⲛ̀ⲉⲙⲡ̀ϣⲁ ⲛ̀ϫⲟⲥ ϧⲉⲛ ⲟⲩϣⲉⲡϩ̀ⲙⲟⲧ:",
                "arabic": "<span class='role'>الكاهن:</span><br>إجعلنا مستحقين أن نقول بشكر:"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>People:</span><br>“Our Father who art in heaven…”",
                "coptic": "<span class='role'>Ⲡⲓⲗⲁⲟⲥ:</span><br>Ϫⲉ Ⲡⲉⲛⲓⲱⲧ ⲉⲧ ϧⲉⲛ ⲛⲓⲫⲏⲟⲩⲓ̀...",
                "arabic": "<span class='role'>الشعب:</span><br>\"أبانا الذي في السموات...\""
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "In Christ Jesus our Lord.",
                "coptic": "Ϧⲉⲛ Ⲡⲭ̅ⲥ̅ Ⲓⲏ̅ⲥ̅ Ⲡⲉⲛⲟ̅ⲥ̅.",
                "arabic": "بالمسيح يسوع ربنا."
              }
            ]
          },
          {
            "row-class": "commentary",
            "cells": [
              {
                "english": "The priest prays the three absolutions inaudibly",
                "arabic": "(يصلي الكاهن الثلاثة تحاليل سراً)"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>Deacon:</span><br>Bow your heads to the Lord.",
                "coptic": "<span class='role'>Ⲡⲓⲇⲓⲁⲕⲱⲛ:</span><br>Ⲧⲁⲥ ⲕⲉⲫⲁⲗⲁⲥ ⲩ̀ⲙⲱⲛ ⲧⲱ Ⲕⲩⲣⲓⲱ ⲕ̀ⲗⲓⲛⲛⲁⲧⲉ.",
                "arabic": "<span class='role'>الشماس:</span><br>إحنوا رؤوسكم للرب."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>People:</span><br>Before You, O Lord.",
                "coptic": "<span class='role'>Ⲡⲓⲗⲁⲟⲥ:</span><br>Ⲉ̀ⲛⲱⲡⲓⲟⲛ ⲥⲟⲩ Ⲕⲩⲣⲓⲉ.",
                "arabic": "<span class='role'>الشعب:</span><br>أمامك يا رب."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>Deacon:</span><br>Let us attend in the fear of God. Amen.",
                "coptic": "<span class='role'>Ⲡⲓⲇⲓⲁⲕⲱⲛ:</span><br>Ⲡ̀ⲣⲟⲥⲭⲱⲙⲉⲛ Ⲑⲉⲟⲩ ⲙⲉⲧⲁ ⲫⲟⲃⲟⲩ. Ⲁ̀ⲙⲏⲛ.",
                "arabic": "<span class='role'>الشماس:</span><br>أنصتوا بخوف الله. آمين."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>Priest:</span><br>Peace be with all.",
                "coptic": "<span class='role'>Ⲡⲓⲟⲩⲏⲃ:</span><br>Ⲓ̀ⲣⲏⲛⲏ ⲡⲁⲥⲓ.",
                "arabic": "<span class='role'>الكاهن:</span><br>السلام لجميعكم."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>People:</span><br>And with your spirit.",
                "coptic": "<span class='role'>Ⲡⲓⲗⲁⲟⲥ:</span><br>Ⲕⲉ ⲧⲱ ⲡ̀ⲛⲉⲩⲙⲁⲧⲓ ⲥⲟⲩ.",
                "arabic": "<span class='role'>الشعب:</span><br>ولروحك أيضاً."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>People:</span><br>Amen. Lord have mercy (3).",
                "coptic": "<span class='role'>Ⲡⲓⲗⲁⲟⲥ:</span><br>Ⲁ̀ⲙⲏⲛ. Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ (ⲅ̅).",
                "arabic": "<span class='role'>الشعب:</span><br>آمين. يا رب إرحم (3)."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Amen, alleluia. Glory to the Father and the Son and the Holy Spirit, now and ever and unto the age of all ages, amen. ",
                "coptic": "Ⲁ̀ⲙⲏⲛ ⲁⲗⲗⲏⲗⲟⲩⲓⲁ. Ⲇⲟⲝⲁ Ⲡⲁⲧⲣⲓ ⲕⲉ Ⲩ̀ⲓⲱ ⲕⲉ Ⲁ̀ⲅⲓⲱ Ⲡ̀ⲛⲉⲩⲙⲁⲧⲓ: ⲕⲉ ⲛⲩⲛ ⲕⲉ ⲁ̀ⲓ̀ ⲕⲉ ⲓⲥ ⲧⲟⲩⲥ ⲉ̀ⲱ̀ⲛⲁⲥ ⲧⲱⲛ ⲉ̀ⲱ̀ⲛⲱⲛ: ⲁ̀ⲙⲏⲛ.",
                "arabic": "آمين، هلليلويا. المجد للآب والإبن والروح القدس، الآن وكل أوان وإلى دهر الدهور، آمين."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "We proclaim saying: “O our Lord Jesus Christ. Bless the air of heaven, the waters of the river, and the seeds and the herbs.",
                "coptic": "Ⲧⲉⲛⲱϣ ⲉ̀ⲃⲟⲗ ⲉⲛϫⲱ ⲙ̀ⲙⲟⲥ: ϫⲉ ⲱ̀ Ⲡⲉⲛϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ. Ⲥ̀ⲙⲟⲩ ⲛⲓⲁ̀ⲏⲣ ⲛ̀ⲧⲉ ⲧ̀ⲫⲉ ⲛⲉⲙ ⲛⲓⲙⲱⲟⲩ ⲙ̀ⲫ̀ⲓⲁⲣⲟ ⲛⲉⲙ ⲉ̀ⲛⲓⲥⲓϯ ⲛⲉⲙ ⲛⲓⲥⲓⲙ.",
                "arabic": "نصرخ قائلين: \"يا ربنا يسوع المسيح. بارك أهوية السماء، مياه النهر والزروع والعشب."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "May Your mercy and Your peace be a fortress to Your People.",
                "coptic": "Ⲙⲁⲣⲉ ⲡⲉⲕⲛⲁⲓ ⲛⲉⲙ ⲧⲉⲕϩⲓⲣⲏⲛⲏ ⲟⲓ ⲛ̀ⲥⲟⲃⲧ ⲙ̀ⲡⲉⲕⲗⲁⲟⲥ.",
                "arabic": "ولتكن رحمتك وسلامك حصناً لشعبك."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Save us and have mercy upon us.",
                "coptic": "Ⲥⲱϯ ⲙ̀ⲙⲟⲛ ⲟⲩⲟϩ ⲛⲁⲓ ⲛⲁⲛ.",
                "arabic": "خلصنا وإرحمنا. "
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Lord have mercy, Lord have mercy, Lord bless amen. Bless me, bless me, behold the repentance, forgive me, say the blessing.",
                "coptic": "Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ: Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ: Ⲕⲩⲣⲓⲉ ⲉⲩⲗⲟⲅⲏⲥⲟⲛ ⲁ̀ⲙⲏⲛ. Ⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲓ: ⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲓ: ⲓⲥ ϯⲙⲉⲧⲁⲛⲟⲓⲁ: ⲭⲱ ⲛⲏⲓ ⲉ̀ⲃⲟⲗ: ϫⲱ ⲙ̀ⲡⲓⲥ̀ⲙⲟⲩ. ",
                "arabic": "يا رب إرحم، يا رب إرحم، يا رب بارك آمين. باركوا عليَّ، باركوا عليَّ، ها مطانية، إغفروا لي، قُل البركة."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>Priest:</span><br>O Christ our God—",
                "coptic": "<span class='role'>Ⲡⲓⲟⲩⲏⲃ:</span><br>Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ Ⲡⲉⲛⲛⲟⲩϯ.",
                "arabic": "<span class='role'>الكاهن:</span><br>أيها المسيح إلهنا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>People:</span><br>Amen. So be it.",
                "coptic": "<span class='role'>Ⲡⲓⲗⲁⲟⲥ:</span><br>Ⲁ̀ⲙⲏⲛ: ⲉⲥⲉ̀ϣⲱⲡⲓ.",
                "arabic": "<span class='role'>الشعب:</span><br>آمين يكون."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>Priest:</span><br>O King of peace, grant us Your peace, establish for us Your peace, and forgive us our sins. For Yours is the power, the glory, the blessing, and the might, forever. Amen.<br/> Make us worthy to pray thankfully:",
                "coptic": "<span class='role'>Ⲡⲓⲟⲩⲏⲃ:</span><br>Ⲡ̀ⲟⲩⲣⲟ ⲛ̀ⲧⲉ ϯϩⲓⲣⲏⲛⲏ: ⲙⲟⲓ ⲛⲁⲛ ⲛ̀ⲧⲉⲕϩⲓⲣⲏⲛⲏ: ⲥⲉⲙⲛⲓ ⲛⲁⲛ ⲛ̀ⲧⲉⲕϩⲓⲣⲏⲛⲏ: ⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ. Ϫⲉ ⲑⲱⲕ ⲧⲉ ϯϫⲟⲙ ⲛⲉⲙ ⲡⲓⲱ̀ⲟⲩ ⲛⲉⲙ ⲡⲓⲥ̀ⲙⲟⲩ ⲛⲉⲙ ⲡⲓⲁ̀ⲙⲁϩⲓ ϣⲁ ⲉ̀ⲛⲉϩ. Ⲁ̀ⲙⲏⲛ.<br/> Ⲁ̀ⲣⲓⲧⲉⲛ ⲛ̀ⲉⲙⲡ̀ϣⲁ ⲛ̀ϫⲟⲥ ϧⲉⲛ ⲟⲩϣⲉⲡϩ̀ⲙⲟⲧ:",
                "arabic": "<span class='role'>الكاهن:</span><br>يا ملك السلام، أعطينا سلامك. قرر لنا سلامك وإغفر لنا خطايانا. لأن لك القوة والمجد والبركة والعزة إلى الأبد. آمين.<br/> وإجعلنا مستحقين أن نقول بشكر:"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>People:</span><br>Our Father ....",
                "coptic": "<span class='role'>Ⲡⲓⲗⲁⲟⲥ:</span><br>Ϫⲉ Ⲡⲉⲛⲓⲱⲧ ...",
                "arabic": "<span class='role'>الشعب:</span><br>أبانا الذي ..."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>Priest:</span><br>The love of God the Father; the grace of the only-begotten Son, our Lord, God, and Savior Jesus Christ; and the communion and gift of the Holy Spirit be with you all. Go in peace. The peace of the Lord be with you all.",
                "coptic": "<span class='role'>Ⲡⲓⲟⲩⲏⲃ:</span><br>Ⲏ̀ ⲁ̀ⲅⲁⲡⲏ ⲧⲟⲩ Ⲑⲉⲟⲩ ⲕⲉ Ⲡⲁⲧⲣⲟⲥ: ⲕⲉ ⲏ̀ ⲭⲁⲣⲓⲥⲧⲟⲩ ⲙⲟⲛⲟⲅⲉⲛⲟⲩⲥ Ⲩⲓⲟⲩ Ⲕⲩⲣⲓⲟⲩ ⲇⲉ ⲕⲉ Ⲑⲉⲟⲩ ⲕⲉ Ⲥⲱⲧⲏⲣⲟⲥ ⲏ̀ⲙⲱⲛ: Ⲓⲏⲥⲟⲩ Ⲭ̀ⲣⲓⲥⲧⲟⲩ: ⲕⲉ ⲏ̀ ⲕⲟⲓⲛⲱⲛⲓⲁ ⲕⲉ ⲏ̀ ⲇⲱⲣⲉⲁ̀ ⲧⲟⲩ Ⲁ̀ⲅⲓⲟⲩ Ⲡ̀ⲛⲉⲩⲙⲁⲧⲟⲥ: ⲓ̀ⲏ̀ ⲙⲉⲧⲁ ⲡⲁⲛⲧⲱⲛ ⲩ̀ⲙⲱⲛ. Ⲙⲁϣⲉⲛⲱⲧⲉⲛ ϧⲉⲛ ⲟⲩϩⲓⲣⲏⲛⲏ: ⲧ̀ϩⲓⲣⲏⲛⲏ ⲙ̀Ⲡ̀ϭⲟⲓⲥ ⲛⲉⲙⲱⲧⲉⲛ ⲧⲏⲣⲟⲩ.",
                "arabic": "<span class='role'>الكاهن:</span><br>محبة الله الآب، ونعمة الإبن الوحيد، ربنا وإلهنا وملكنا ومخلصنا يسوع المسيح، وشركة وموهبة الروح القدس تكون مع جميعكم. إمضوا بسلام، سلام الرب مع جميعكم."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>People:</span><br>And with your spirit.",
                "coptic": "<span class='role'>Ⲡⲓⲗⲁⲟⲥ:</span><br>Ⲕⲉ ⲧⲱ ⲡ̀ⲛⲉⲩⲙⲁⲧⲓ ⲥⲟⲩ.",
                "arabic": "<span class='role'>الشعب:</span><br>مع روحك أيضاً."
              }
            ]
          }
        ]
      }
    ],
    "table_id": "holymatrimony_4fb442ef2f"
  },
  {
    "english_title": "Shere Maria Ti-ooro",
    "coptic_title": "",
    "arabic_title": "",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "commentary",
            "cells": [
              {
                "english": "The deacons lead the procession out the church while chanting the following hymn or any of the hymns chanted during the entrance procession. If it is a special season, the appropriate hymns of the season are chanted instead of the following hymn.",
                "arabic": "يقود الشمامسة الزفة خارج الكنيسة وهم يقولون هذا اللحن أو البرلكس عربياً بنفس اللحن. في مناسبات أخرى، يقال الألحان المخصصة بهذا الوقت بدلاً من اللحن الأتي."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<a href=\"https://tasbeha.org/hymn_library/view/1959\">Annual Days &gt; The Divine Liturgy &gt; The Offertory &gt; Full Prayer &gt; Shere Meria Tee-oro</a>"
              }
            ]
          }
        ]
      }
    ],
    "table_id": "holymatrimony_5860cd3165"
  }
]
