[
  {
    "english_title": "1st: Thanksgiving Prayer",
    "coptic_title": "",
    "arabic_title": "",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Can be found here:<br/> <a href=\"https://tasbeha.org/hymn_library/view/1833\">Full Service &gt; Thanksgiving Prayer</a></p>"
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "1st: Psalm 50 (51)",
    "coptic_title": "Ⲛⲁⲓ ⲛⲏⲓ Ⲫϯ ⲕⲁⲧⲁ ⲡⲉⲕⲛⲓϣϯ ⲛ̀ⲛⲁⲓ",
    "arabic_title": "",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Have mercy upon me, O God, According to Your lovingkindness; According to the multitude of Your tender mercies, Blot out my transgressions. Wash me thoroughly from my iniquity, And cleanse me from my sin. For I acknowledge my transgressions, And my sin is always before me.</p>"
              },
              {
                "coptic": "<p>Ⲛⲁⲓ ⲛⲏⲓ Ⲫ̀ⲛⲟⲩϯ ⲕⲁⲧⲁ ⲡⲉⲕⲛⲓϣϯ ⲛ̀ⲛⲁⲓ: ⲛⲉⲙ ⲕⲁⲧⲁ ⲡ̀ⲁ̀ϣⲁⲓ ⲛ̀ⲧⲉ ⲛⲉⲕⲙⲉⲧϣⲉⲛϩⲏⲧ ⲉⲕⲉ̀ⲥⲱⲗϫ ⲛ̀ⲧⲁⲁ̀ⲛⲟⲙⲓⲁ: ⲉⲕⲉ̀ⲣⲁϧⲧ ⲛ̀ϩⲟⲩⲟ̀ ⲉ̀ⲃⲟⲗ ϩⲁ ⲧⲁⲁ̀ⲛⲟⲙⲓⲁ: ⲟⲩⲟϩ ⲉⲕⲉ̀ⲧⲟⲩⲃⲟⲓ ⲉ̀ⲃⲟⲗ ϩⲁ ⲡⲁⲛⲟⲃⲓ. Ϫⲉ ⲧⲁⲁ̀ⲛⲟⲙⲓⲁ ⲁ̀ⲛⲟⲕ ϯⲥⲱⲟⲩⲛ ⲙ̀ⲙⲟⲥ: ⲟⲩⲟϩ ⲡⲁⲛⲟⲃⲓ ⲙ̀ⲡⲁⲙ̀ⲑⲟ ⲉ̀ⲃⲟⲗ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ.</p>"
              },
              {
                "arabic": "<p>إرْحَمنِي يَا الله كَعَظيمِ رَحْمتِكَ، ومِثْل كَثْرةِ رَأفتِكَ تَمْحُو إثْمِي، تَغْسلُنِي كَثيراً مِنْ إثْمِي، ومِنْ خَطيَّتِي تُطهّرنِي. لأنِّي عارفٌ بإثْمِي، وخَطيَّتِي أمَامِي في كلِّ حينٍ.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Against You, You only, have I sinned, And done this evil in Your sight—That You may be found just when You speak, And blameless when You judge. Behold, I was brought forth in iniquity, And in sin my mother conceived me. Behold, You desire truth in the inward parts, And in the hidden part You will make me to know wisdom.</p>"
              },
              {
                "coptic": "<p>Ⲛ̀ⲑⲟⲕ ⲙ̀ⲙⲁⲩⲁⲧⲕ ⲁⲓⲉⲣⲛⲟⲃⲓ ⲉ̀ⲣⲟⲕ: ⲟⲩⲟϩ ⲡⲓⲡⲉⲧϩⲱⲟⲩ ⲁⲓⲁⲓϥ ⲙ̀ⲡⲉⲕⲙ̀ⲑⲟ ⲉ̀ⲃⲟⲗ. Ϩⲟⲡⲱⲥ ⲛ̀ⲧⲉⲕⲙⲁⲓ ϧⲉⲛ ⲛⲉⲕⲥⲁϫⲓ: ⲟⲩⲟϩ ⲛ̀ⲧⲉⲕϭⲣⲟ ⲉⲕⲛⲁϭⲓϩⲁⲡ. Ϩⲏⲡⲡⲉ ⲅⲁⲣ ϧⲉⲛ ϩⲁⲛⲁ̀ⲛⲟⲙⲓⲁ ⲁⲩⲉⲣⲃⲟⲕⲓ ⲙ̀ⲙⲟⲓ: ⲟⲩⲟϩ ϧⲉⲛ ϩⲁⲛⲛⲟⲃⲓ ⲁ̀ ⲧⲁⲙⲁⲩ ϭⲓϣϣⲱⲟⲩ ⲙ̀ⲙⲟⲓ. Ϩⲏⲡⲡⲉ ⲅⲁⲣ ⲁⲕⲙⲉⲛⲣⲉ ⲑ̀ⲙⲏⲓ: ⲛⲏⲉⲧϩⲏⲡ ⲛⲉⲙ ⲛⲏⲉ̀ⲧⲉ ⲛ̀ⲥⲉⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ ⲁⲛ ⲛ̀ⲧⲉ ⲧⲉⲕⲥⲟⲫⲓⲁ ⲁⲕⲧⲁⲙⲟⲓ ⲉ̀ⲣⲱⲟⲩ.</p>"
              },
              {
                "arabic": "<p>لَكَ وحْدَك أخْطأت، والشَّرُّ قدامَكَ صَنعْتُ. لِكيْ تَتَبرَّرَ في أقْوالِكَ، وتَغْلبَ مَتَى حَوكمْت. لأنِّي هَا أنَذَا بالآثَام حُبلَ بِي، وبالَخَطايَا وَلَدتْنِي أمِّي. لأنَّكَ هَكَذا قَدْ أحْبَبتُ الحقَّ، إذْ أوْضَحتَ لِي غَوامِضَ حِكْمتِكَ ومَسْتورَاتِها.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Purge me with hyssop, and I shall be clean; Wash me, and I shall be whiter than snow. Make me hear joy and gladness, That the bones You have broken may rejoice. Hide Your face from my sins, And blot out all my iniquities.</p>"
              },
              {
                "coptic": "<p>Ⲉⲕⲉ̀ⲛⲟⲩϫϧ ⲉ̀ϫⲱⲓ ⲙ̀ⲡⲉⲕϣⲉⲛϩⲩⲥⲱⲡⲟⲛ ⲉⲓⲉ̀ⲧⲟⲩⲃⲟ: ⲉⲕⲉ̀ⲣⲁϧⲧ ⲉⲓⲉ̀ⲟⲩⲃⲁϣ ⲉ̀ϩⲟⲧⲉ ⲟⲩⲭⲓⲱⲛ. Ⲉⲕⲉ̀ⲑ̀ⲣⲓⲥⲱⲧⲉⲙ ⲉ̀ⲟⲩⲑⲉⲗⲏⲗ ⲛⲉⲙ ⲟⲩⲟⲩⲛⲟϥ ⲉⲩⲉ̀ⲑⲉⲗⲏⲗ ⲛ̀ϫⲉ ⲛⲓⲕⲁⲥ ⲉⲧⲑⲉⲃⲓⲏⲟⲩⲧ. Ⲙⲁⲧⲁⲥⲑⲟ ⲙ̀ⲡⲉⲕϩⲟ ⲥⲁⲃⲟⲗ ⲛ̀ⲛⲁⲛⲟⲃⲓ: ⲟⲩⲟϩ ⲛⲁⲁ̀ⲛⲟⲙⲓⲁ ⲧⲏⲣⲟⲩ ⲉⲕⲉ̀ⲥⲟⲗϫⲟⲩ.</p>"
              },
              {
                "arabic": "<p>تَنضَحُ عَليَّ بِزُوفَاكَ فأطَّهَّرُ، تَغْسلُنِي فَأبْيضُّ أكْثَر مِنَ الثَّلجِ. تَسْمعُنِي سُرُوراً وفَرحاً فتَبْتهجُ عِظامِي المنْسَحقةُ. إصْرِفْ وجْهَكَ عَنْ خَطايَايَ، وأمْحُ كلَّ آثَامِي.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Create in me a clean heart, O God, And renew a steadfast spirit within me. Do not cast me away from Your presence, And do not take Your Holy Spirit from me.</p>"
              },
              {
                "coptic": "<p>Ⲟⲩϩⲏⲧ ⲉϥⲟⲩⲁⲃ ⲉⲕⲉ̀ⲥⲟⲛⲧϥ ⲛ̀ϧⲏⲧ Ⲫ̀ⲛⲟⲩϯ: ⲟⲩⲡ̀ⲛⲉⲩⲙⲁ ⲉϥⲥⲟⲩⲧⲱⲛ ⲁ̀ⲣⲓⲧϥ ⲙ̀ⲃⲉⲣⲓ ϧⲉⲛ ⲛⲏⲉⲧⲥⲁϧⲟⲩⲛ ⲙ̀ⲙⲟⲓ. Ⲙ̀ⲡⲉⲣⲃⲉⲣⲃⲱⲣⲧ ⲉ̀ⲃⲟⲗ ϩⲁ ⲡⲉⲕϩⲟ: ⲟⲩⲟϩ Ⲡⲉⲕⲡ̀ⲛⲉⲩⲙⲁ Ⲉⲑⲟⲩⲁⲃ ⲙ̀ⲡⲉⲣⲟⲗϥ ⲉ̀ⲃⲟⲗ ϩⲁⲣⲟⲓ.</p>"
              },
              {
                "arabic": "<p>قَلبِاً نَقياً أخْلقْ في يا الله، ورُوحاً مُسْتَقيماً جدِّدهُ في أحْشَائِي. لا تَطْرحْنِي مِنْ قُدَّامَ وجْهكَ، ورُوحكَ القُدُّوسِ لا تَنْزعْهُ مِنِّي.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Restore to me the joy of Your salvation, And uphold me by Your generous Spirit. Then I will teach transgressors Your ways, And sinners shall be converted to You.</p>"
              },
              {
                "coptic": "<p>Ⲙⲟⲓ ⲛⲏⲓ ⲙ̀ⲡ̀ⲑⲉⲗⲏⲗ ⲛ̀ⲧⲉ ⲡⲉⲕⲟⲩϫⲁⲓ: ⲟⲩⲟϩ ⲛ̀ϩ̀ⲣⲏⲓ ϧⲉⲛ ⲟⲩⲡ̀ⲛⲉⲩⲙⲁ ⲛ̀ϩⲏⲅⲉⲙⲱⲛⲓⲕⲟⲛ ⲙⲁⲧⲁϫⲣⲟⲓ. Ⲉⲓⲉ̀ⲧ̀ⲥⲁⲃⲉ ⲛⲓⲁ̀ⲛⲟⲙⲟⲥ ϩⲓ ⲛⲉⲕⲙⲱⲓⲧ: ⲟⲩⲟϩ ⲛⲓⲁ̀ⲥⲉⲃⲏⲥ ⲉⲩⲉ̀ⲕⲟⲧⲟⲩ ϩⲁⲣⲟⲕ.</p>"
              },
              {
                "arabic": "<p>إمْنَحْنِي بَهْجةَ خَلاصِكَ، وبرُوح مُدبِّرٍ عَضِّدّنِي. فأُعْلِّمِ الأثَمَةَ طُرُقكَ، والمنَافِقونَ إليْكَ يَرجعونَ.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Deliver me from the guilt of bloodshed, O God, The God of my salvation, And my tongue shall sing aloud of Your righteousness.</p>"
              },
              {
                "coptic": "<p>Ⲛⲁϩⲙⲉⲧ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ϩⲁⲛⲥ̀ⲛⲱϥ Ⲫ̀ⲛⲟⲩϯ: Ⲫ̀ⲛⲟⲩϯ ⲛ̀ⲧⲉ ⲧⲁⲥⲱⲧⲏⲣⲓⲁ: ⲉϥⲉ̀ⲑⲉⲗⲏⲗ ⲛ̀ϫⲉ ⲡⲁⲗⲁⲥ ϧⲉⲛ ⲧⲉⲕⲇⲓⲕⲉⲟ̀ⲥⲩⲛⲏ.</p>"
              },
              {
                "arabic": "<p>نَجِّنِي مِنَ الدِّماء يا الله، إلَه خَلاصِي، فيَبتَّهجُ لِسانِي ببرَّكَ.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>O Lord, open my lips, And my mouth shall show forth Your praise. For You do not desire sacrifice, or else I would give it; You do not delight in burnt offering. The sacrifices of God are a broken spirit, A broken and a contrite heart—These, O God, You will not despise.</p>"
              },
              {
                "coptic": "<p>Ⲡ̀ϭⲟⲓⲥ ⲉⲕⲉ̀ⲟⲩⲱⲛ ⲛ̀ⲛⲁⲥ̀ⲫⲟⲧⲟⲩ ⲉ̀ⲣⲉ ϫⲱ ⲙ̀ⲡⲉⲕⲥ̀ⲙⲟⲩ. Ϫⲉ ⲉ̀ⲛⲉ ⲁⲕⲟⲩⲱϣ ϣⲟⲩϣⲱⲟⲩϣⲓ ⲛⲁⲓⲛⲁϯ ⲟⲛ ⲡⲉ: ϩⲁⲛϭⲗⲓⲗ ⲛ̀ϫⲟϥϫⲉϥ ⲙ̀ⲡⲉⲕϯⲙⲁϯ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲟⲩ. Ⲡⲓϣⲟⲩϣⲱⲟⲩϣⲓ ⲛ̀ⲧⲉ Ⲫ̀ⲛⲟⲩϯ ⲟⲩⲡ̀ⲛⲉⲩⲙⲁ ⲉϥⲧⲉⲛⲛⲏⲟⲩⲧ ⲡⲉ: ⲟⲩϩⲏⲧ ⲉϥⲧⲉⲛⲛⲏⲟⲩⲧ ⲡⲉ ⲟⲩⲟϩ ⲉϥⲑⲉⲃⲓⲏⲟⲩⲧ ⲫⲁⲓ ⲛ̀ⲛⲉ Ⲫ̀ⲛⲟⲩϯ ϣⲟϣϥ.</p>"
              },
              {
                "arabic": "<p>يَا ربِّ إفْتَح شَفتَيَّ فَيُخبرُ فَمِي بَتَسْبيحِكَ. لأنَّكَ لَوْ أثَرتَ الذَّبيحةَ، لَكُنْتُ الآنَ أُعْطِي. ولَكنَّكَ لا تُسرُّ بالَمحْرقَاتِ، فالذَبيحَةُ للهِ رُوحَّ مُنْسحقَّ، القَلْبُ المنْكسِرُ والمتَواضِعُ لا يُرْذلهُ الله.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Do good in Your good pleasure to Zion; Build the walls of Jerusalem. Then You shall be pleased with the sacrifices of righteousness, With burnt offering and whole burnt offering; Then they shall offer bulls on Your altar.</p>"
              },
              {
                "coptic": "<p>Ⲁ̀ⲣⲓⲡⲉⲑⲛⲁⲛⲉϥ Ⲡ̀ϭⲟⲓⲥ ϧⲉⲛ ⲡⲉⲕϯⲙⲁϯ ⲉ̀Ⲥⲓⲱⲛ: ⲟⲩⲟϩ ⲛⲓⲥⲟⲃⲧ ⲛ̀ⲧⲉ Ⲓⲉⲣⲟⲩⲥⲁⲗⲏⲙ ⲙⲁⲣⲟⲩⲕⲟⲧⲟⲩ. Ⲧⲟⲧⲉ ⲉⲕⲉ̀ϯⲙⲁϯ ⲉ̀ϫⲉⲛ ϩⲁⲛϣⲟⲩϣⲱⲟⲩϣⲓ ⲙ̀ⲙⲉⲑⲙⲏⲓ ⲟⲩⲁ̀ⲛⲁⲫⲟⲣⲁ ⲛⲉⲙ ϩⲁⲛϭⲗⲓⲗ. Ⲧⲟⲧⲉ ⲉⲩⲉ̀ⲓ̀ⲛⲓ ⲛ̀ϩⲁⲛⲙⲁⲥⲓ ⲉ̀ⲡ̀ϣⲱⲓ ⲉ̀ϫⲉⲛ ⲡⲉⲕⲙⲁⲛ̀ⲉⲣϣⲱⲟⲩϣⲓ.</p>"
              },
              {
                "arabic": "<p>أنْعمْ يَا ربّ بِمَسرتكَ عَلى صِهْيُون، ولْتَبنِ أسْوَارَ أورْشَلِيم. حِينَئذٍ تُسرُّ بذَبائِح البَرِّ قرباناً ومُحْرقَات. ويُقَّربون عَلى مَذابِحكَ العُجُول.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Alleluia.</p>"
              },
              {
                "coptic": "<p>Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.</p>"
              },
              {
                "arabic": "<p>هلليلويا.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Glory to You, O our God.</p>"
              },
              {
                "coptic": "<p>Ⲇⲟⲝⲁ ⲥⲓ ⲟ̀ Ⲑⲉⲟⲥ ⲩ̀ⲙⲱⲛ.</p>"
              },
              {
                "arabic": "<p>المجد لإلهنا.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>----<br/> Then the <a href=\"https://tasbeha.org/hymn_library/view/1846\">litany of the Sick</a> is prayed.</p>"
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "1st: The Supplications (Priest)",
    "coptic_title": "",
    "arabic_title": "",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>The priest says these prayers and the people respond every time saying:<br/> Lord have mercy.</p>"
              },
              {
                "arabic": "<p>يقول الكاهن هذه الطلبات ويرد عليه الشعب فى كل مرة: يا رب ارحم.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p><b>Priest:</b><br/> You gave your grace through the hands of your holy Apostles, O Patient One and Lover of Mankind, to heal through Your holy anointment all the injures and diseases of those who, in faith, come to You and Your gifts. Now purify us with Your right hand from every sickness and through Your goodness make us worthy of Your infinite joy. Sign those who, in faith, come to You that they may be granted salvation and deliverance from the sicknesses of the soul and body when Your priests anoint them as You have said on the mouth of Your disciple, James. O Lord, since the beginning, You have shown that the flood is over, with the olive branch. With Your holy anointment and in Your name O Companionate and Merciful One, save Your servants who believe in Your name, through the intercession of the Virgin, Mother of Salvation. </p>"
              },
              {
                "arabic": "<p><b>الكاهن:</b><br/> أعطيت نعمتك أيها المتأني على أيدي رسلك الأطهار يا محب البشر، لكي يشفوا بمسحتك المقدسة كل ضربات وكل أسقام الآتين إليك، وإلى مواهبك بأمانة، فالآن أيضاً طهِّرنا بيمينك من كل مرض، وإجعلنا مستحقين بصلاحك، لفرحك غير الفاني، وأرشم الآتين إليك بأمانة ليكون لهم خلاص ونجاة من أمراض النفس والجسد، عندما يدهنهم كهنتك، كما قلت على فم يعقوب تلميذك. أنت يا رب من البدء، بغصن الزيتون قد أظهرت أنه قد مضى الطوفان وبمسحتك المقدسة وبإسمك أيها الرؤوف الرحيم، خلص عبيدك المؤمن بإسمك، بشفاعة العذراء أم الخلاص. </p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>O You who ordered the sick to invite the priests of the Church, who are servants of Your divinity, to anoint them with the holy oil to be saved. Deliver Your servants, O Good One, with this holy anointment, through the intercession of the Virgin, Mother of Salvation.</p>"
              },
              {
                "arabic": "<p>يا مَنْ أمر المرضى أن يدعوا قسوس الكنيسة الذين هم خدام لاهوتك ويدهنوهم بالزيت المقدس ليخلصوا، نج أيها الصالح عبيدك من قِبَل هذه المسحة المقدسة، بشفاعة العذراء أم الخلاص.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Heal, O Lord our souls and bodies with Your divine anointment and Your great hand, for You are the Lord of us all, through the intercession of the Virgin, Mother of Salvation.</p>"
              },
              {
                "arabic": "<p>إشف يا رب أنفسنا وأجسادنا برشمك الإلهي ويدك العالية، لأنك أنت هو ربنا كلنا، بشفاعة العذراء أم الخلاص.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>O Savior, Lover of Mankind, who gave grace to the prophets, the kings and patriarchs, set in this oil the healing for those who are anointed with it. Cover them from all satanic trials. Lean towards them with the face of Your mercy. Bless them with the eye of Your goodness. Stretch out the hand of Your strength and grant Your servants and all those present with us the healing of soul and body through the intercession of the Virgin, Mother of Salvation.</p>"
              },
              {
                "arabic": "<p>أيها المخلص محب البشر، يا مَنْ أعطيت النعمة للأنبياء والملوك ورؤساء الآباء، إجعل في هذا الزيت الشفاء للذين يُدهنون منه. وأسترهم من جميع المحاربات الشيطانية، وأمل إليهم بوجه رحمتك وباركهم بعين صلاحك. وأبسط يد قوتك وإمنح عبيدك والحاضرين معنا الشفاء النفساني الجسداني بشفاعة العذراء أم الخلاص.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>O Physician of the sick and Forgiver of sins; O You who delivers from afflictions all those who come to You. O harbor of salvation from the movements of waves and their turmoil. Establish mercy on those who are afflicted with sicknesses and deliver them from the evil death. Perfect the prayer of Your priests to Your servants. Send them from on high the help of Your mercy. Wash their defilements. Sprinkle the oil and wine of Your healing on their wounds; that we may praise You with one voice saying: \"Bless the Lord all you works of the Lord.\" Through the intercession of the Virgin Mother of Salvation, whom we praise saying: \"Blessed are you among women, and blessed is the Fruit of your womb; Now and forever and unto the age of all ages. Amen.\"</p>"
              },
              {
                "arabic": "<p>يا طبيب المرضى وغافر الخطايا، المنقذ من الشدائد كل الآتين إليك. يا ميناء الخلاص من حركات الأمواج وهياجها. إصنع رحمة مع المتضايقين بالإمراض، ونجهم من الموت الردئ، وكمِّل طلبة كهنتك لعبيدك. وأرسل عليهم من العلوْ غيث رحمتك. وأغسل أدناسهم، وانضح من زيت وخمر شفائك على جراحاتهم. لنسبحك بإتفاق واحد قائلين: \"باركي الرب يا جميع أعمال الرب.\" بشفاعة العذراء أم الخلاص، تلك التي نسبحها قائلين: \"مباركة أنتِ في النساء، ومباركة هي ثمرة بطنِك، من الآن وكل أوان وإلى دهر الدهور. آمين.\"</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p><b>The priest lights the first wick and say:</b></p>"
              },
              {
                "arabic": "<p><b>يوقد الكاهن الفتيلة الأولي وهو يقول:</b></p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>God is light, and dwells in the light, and is praised by, the angles of light.<br/> The Light shone, through Mary, and Elizabeth gave birth, to the forerunner.</p>"
              },
              {
                "arabic": "<p>الله هو نور، وساكن في النور، وتسبحه، ملائكة النور.<br/> النور أشرق، من مريم، وأليصابات ولدت، السابق.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>The Holy Spirit, inspired David saying, \"Arise and sing, for the Light has shone.\"<br/> David the holy chanter, arose, and took his, spiritual harp.</p>"
              },
              {
                "arabic": "<p>والروح القدس، أيقظ داود قائلاً، قم رتل لأن، النور قد أشرق. <br/> فقام داود، المرتل الطاهر، وأخذ قيثارته، الروحانية.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>And went to the church, the house of angels, He praised and sang, to the holy Trinity.<br/> Saying \"O Lord with Your light, we see light, may Your mercy come, to those who know You.\"</p>"
              },
              {
                "arabic": "<p>ومضى إلى الكنيسة، بيت الملائكة، وسبح ورتل، للثالوث القدوس.<br/> قائلاً \"بنورك يا رب، نُعاين النور، فلتأتِ رحمتك، على الذين يعرفونك.\"</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p><b><b>People: </b> </b><br/> Lord have mercy.</p>"
              },
              {
                "arabic": "<p><b>الشعب:</b><br/> يا ربُ إرحم.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p><b>Priest:</b> <br/> O true Light, that gives light, to every man, that comes into the world.<br/> You came into the world, through Your love for man, and all the creation, rejoiced at Your coming.</p>"
              },
              {
                "arabic": "<p><b>الكاهن:</b><br/> أيها النور الحقيقي، الذي يضئ، لكل إنسان، آتٍ إلى العالم.<br/> أتيت إلى العالم، بمحبتك للبشر، وكل الخليقة، تهللت بمجيئك.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>You have saved Adam, from seduction, and delivered Eve, from the pangs of death.<br/> You gave unto us, the Spirit of sonship, we praise and bless You, with Your angels.</p>"
              },
              {
                "arabic": "<p>خلصَّت آدم، من الغواية، وعتقت حواء، من طلقات الموت.<br/> أعطيتنا، روح النبوة، نسبحك ونباركك، مع ملائكتك.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Blessed are You indeed, with Your good Father, and the Holy Spirit, for You have come and saved us.</p>"
              },
              {
                "arabic": "<p>مبارك أنت بالحقيقة، مع أبيك الصالح، والروح القدس، لأنك أتيت وخلصتنا.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p><b>People: </b> <br/> Lord have mercy.</p>"
              },
              {
                "arabic": "<p><b>الشعب:</b><br/> يا ربُ إرحم.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p><b>Priest:</b><br/> For the heavenly peace, we entreat the Lord.</p>"
              },
              {
                "arabic": "<p><b>الكاهن:</b><br/> من أجل السلام السمائي من الرب نطلب.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p><b>People: </b> <br/> Lord have mercy.</p>"
              },
              {
                "arabic": "<p><b>الشعب:</b><br/> يا ربُ إرحم.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p><b>Priest:</b><br/> For the sanctification of this oil, we entreat the Lord.</p>"
              },
              {
                "arabic": "<p><b>الكاهن:</b><br/> من أجل تقديس هذا الزيت من الرب نطلب.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p><b>People: </b> <br/> Lord have mercy.</p>"
              },
              {
                "arabic": "<p><b>الشعب:</b><br/> يا ربُ إرحم.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p><b>Priest:</b><br/> For the sanctification of this house, we entreat the Lord.</p>"
              },
              {
                "arabic": "<p><b>الكاهن:</b><br/> من أجل تقديس هذا البيت من الرب نطلب.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p><b>People: </b> <br/> Lord have mercy.</p>"
              },
              {
                "arabic": "<p><b>الشعب:</b><br/> يا ربُ إرحم.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p><b>Priest:</b> <br/> For the sanctification of our Christian fathers and brothers, from the Lord we ask.</p>"
              },
              {
                "arabic": "<p><b>الكاهن:</b> <br/> من أجل تقديس آبائنا وأخوتنا المسيحيين من الرب نطلب.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p><b>People: </b> <br/> Lord have mercy.</p>"
              },
              {
                "arabic": "<p><b>الشعب:</b><br/> يا ربُ إرحم.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p><b>Priest:</b><br/> For the blessing of this oil and its sanctification, we entreat the Lord.</p>"
              },
              {
                "arabic": "<p><b>الكاهن:</b><br/> من أجل بركة هذا الزيت وتقديسه من الرب نطلب.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p><b>People: </b> <br/> Lord have mercy.</p>"
              },
              {
                "arabic": "<p><b>الشعب:</b><br/> يا ربُ إرحم.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p><b>Priest:</b><br/> For Your servants, we entreat the Lord.</p>"
              },
              {
                "arabic": "<p><b>الكاهن:</b><br/> من أجل عبيدك من الرب نطلب.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p><b>People: </b> <br/> Lord have mercy.</p>"
              },
              {
                "arabic": "<p><b>الشعب:</b><br/> يا ربُ إرحم.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p><b>Priest:</b> <br/> O Compassionate and Kind Lord, declare to everyone Your mercy and show Your power in the salvation of those who come in faith to the anointment by Your priests and heal them with Your grace.</p>"
              },
              {
                "arabic": "<p><b>الكاهن:</b><br/> أيها الرب الرؤوف المتحنن، أعلن رحمتك لكل أحد وأظهر قوتك في خلاص الآتين إلى مسحة كهنتك بأمانة وأشفهم بنعمتك.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>All those who fell to the arrows of pain, deliver them from the arrows of the enemy, from afflicting thoughts, from the pains of the body and all hidden and manifest evil. Through the intercession of the Mother of God, the prayers of the angels, the blood of the martyrs and the prayers of the saints, the patriarchs and the choirs of martyrs.</p>"
              },
              {
                "arabic": "<p>وكل الذين سقطوا في سهام الأوجاع، انقذهم من سهام العدو، ومضايقة الأفكار، وآلام الجسد، وسائر المكروهات الخفية والظاهرة. بشفاعة والدة الإله، وسؤال الملائكة، ودم الشهداء وطلبات القديسين ورؤساء الآباء ومصاف الشهداء.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>We ask You O Lord for Your servants, grant them the grace of Your Holy Spirit; purify them from all their sins; forgive them all their iniquities; deliver them from every hardship and save all of us from evil and the evil one. Amen.</p>"
              },
              {
                "arabic": "<p>نسألك يا رب من أجل عبيدك لتحل عليهم نعمة روح قدسك، وطهرهم من جميع خطاياهم، وإغفر لهم جميع زلاتهم، ونجهم من كل شدة، وخلصنا كلنا من الشر والشرير. آمين.</p>"
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "1st: The Catholic Epistle",
    "coptic_title": "",
    "arabic_title": "",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>We worship You, O Christ, with Your good Father and the Holy Spirit, for You have come and saved us. Have mercy on us. </p>"
              },
              {
                "coptic": "<p>Ⲧⲉⲛⲟⲩⲱϣⲧ ⲙ̀ⲙⲟⲕ ⲱ̀Ⲡⲭ̅ⲥ̅: ⲛⲉⲙ Ⲡⲉⲕⲓⲱⲧ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ: ⲛⲉⲙ ⲡⲓⲠ̀ⲛⲉⲩⲙⲁ ⲉ̅ⲑ̅ⲩ̅: ϫⲉ ⲁⲕⲓ̀ ⲁⲕⲥⲱϯ ⲙ̀ⲙⲟⲛ ⲛⲁⲓ ⲛⲁⲛ. <br/> </p>"
              },
              {
                "arabic": "<p>نسجد لك ايها المسيح، مع أبيك الصالح والروح القدس، لأنك أتيت وخلصتنا. إرحمنا.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>The Catholic Epistle of our teacher St. James. May his blessing be upon us. Amen.</p>"
              },
              {
                "arabic": "<p>الكاثوليكون من رسالة معلمنا يعقوب. بركته علينا. امين.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>(James 5:10-20)</p>"
              },
              {
                "arabic": "<p>(يعقوب ٥ ١٠ -٢٠).</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>My brethren, take the prophets, who spoke in the name of the Lord, as an example of suffering and patience. Indeed we count them blessed who endure. You have heard of the perseverance of Job and seen the end intended by the Lord; that the Lord is very compassionate and merciful. But above all, my brethren, do not swear, either by heaven or by earth or with any other oath.</p>"
              },
              {
                "arabic": "<p>خذوا يا إخوتي مثالا لاحتمال المشقات والاناة الانبياء الذين تكلموا باسم الرب. ها نحن نطوب الصابرين.قد سمعتم بصبر أيوب، ورأيتم عاقبة الرب، لان الرب كثير الرحمة ورؤوف. ولكن قبل كل شيء يا إخوتي لا تحلفوا لا بالسماء ولا بالأرض، ولا بقسم آخر،</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>But let your \"Yes,\" be \"Yes,\" and your \"No,\" \"No,\" lest you fall into judgment. Is anyone among you suffering? Let him pray. Is anyone cheerful? Let him sing psalms. Is anyone among you sick? Let him call for the elders of the church, and let them pray over him, anointing him with oil in the name of the Lord. And the prayer of faith will save the sick, and the Lord will raise him up. And if he has committed sins, he will be forgiven.</p>"
              },
              {
                "arabic": "<p>ليكن كلامكم نعم نعم ولا لا لئلا تقعوا تحت دينونة. أعلي أحدكم مشقات فليصل.أمسرور أحد فليرتل. أمريض أحد بينكم فليدع قسوس الكنيسة فيصلوا عليه ويدهنوه بزيت باسم الرب. وصلاة الايمان تشفي المريض والرب يقيمه، وإن كان قد فعل خطية تغفر له.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Confess your trespasses to one another, and pray for one another, that you may be healed. The effective, fervent prayer of a righteous man avails much. Elijah was a man with a nature like ours, and he prayed earnestly that it would not rain; and it did not rain on the land for three years and six months.</p>"
              },
              {
                "arabic": "<p>اعترفوا بعضكم لبعض بالزلات وصلوا بعضكم لأجل بعض لكي تشفوا. طلبه البار تقتدر كثيرا في فعلها. كان إيليا إنسانا تحت الآلام مثلنا وصلي صلاة أن لا تمطر السماء فلم تمطر علي الارض ثلاث سنين وستة أشهر.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>And he prayed again, and the heaven gave rain, and the earth produced its fruit. Brethren, if anyone among you wanders from the truth, and someone turns him back, let him know that he who turns a sinner from the error of his way will save a soul from death and cover a multitude of sins. </p>"
              },
              {
                "arabic": "<p>ثم صلي أيضا فأعطت السماء مطرا وأخرجت الارض ثمرها.أيها الاخوة، إن ضل أحد بينكم عن الحق فرده أحد، فليعلم أن من يرد خاطئا عن ضلال طريقه، يخلص نفسا من الموت ويستر كثرة من الخطايا.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Do not love the world, nor the things which are in the world. The world shall pass away and all its desires; but he who does the will of God shall abide forever. Amen.</p>"
              },
              {
                "arabic": "<p>لا تحبوا العالم ولا الاشياء التى فى العالم، العالم يزول وشهوته والذى يصنع ارادة الله يدوم إلى الابد آمين.</p>"
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "1st-7th: The Litany of the Gospel",
    "coptic_title": "",
    "arabic_title": "",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Can be found here:<br/> <a href=\"https://tasbeha.org/hymn_library/view/325\">Annual Days &gt; The Divine Liturgy &gt; The Liturgy of the Word &gt; Congregation Responses &gt; The Trisagion</a></p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p><a href=\"https://tasbeha.org/hymn_library/view/1842\">Annual Days &gt; Vespers &amp; Matins &gt; Full Service &gt; The Litany of the Gospel</a></p>"
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "1st: The Psalm & Gospel",
    "coptic_title": "",
    "arabic_title": "",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>(Psalms 6: 1-2)</p>"
              },
              {
                "arabic": "<p>(مزامير ٦:١-٢)</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>O Lord, rebuke me not in Your indignation: neither chasten me in Your displeasure. Have mercy upon me, O Lord, for I am weak. O Lord, heal me for my bones are vexed. Alleluia.</p>"
              },
              {
                "arabic": "<p>يا رب لا تبكتني بغضبك، ولا تؤدبني برجزك. ارحمني يا رب فإني ضعيف. اشفني يا رب فإن عظامي قلقت. هلليلويا.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>(John 5:1-17)</p>"
              },
              {
                "arabic": "<p>(يوحنـا ٥: ١ - ١٧)</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>After this there was a feast of the Jews, and Jesus went up to Jerusalem. Now there is in Jerusalem by the Sheep Gate a pool, which is called in Hebrew, Bethesda, having five porches. In these lay a great multitude of sick people, blind, lame, paralyzed, waiting for the moving of the water.</p>"
              },
              {
                "arabic": "<p>وبعد هذا كان عيد لليهود، فصعد يسوع إلي أورشليم وفي أورشليم عند باب الضأن بركة يقال لها بالعبرانية بيت حسدا لها خمسة أروقه. في هذه كان مضطجعا جمهور كثير من مرضي وعمي وعرج وعسم، يتوقعون تحريك الماء،</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>For an angel went down at a certain time into the pool and stirred up the water; then whoever stepped in first, after the stirring of the water, was made well of whatever disease he had. Now a certain man was there who had an infirmity thirty-eight years. When Jesus saw him lying there, and knew that he already had been in that condition a long time, He said to him, \"Do you want to be made well?\" The sick man answered Him, \"Sir, I have no man to put me into the pool when the water is stirred up; but while I am coming, another steps down before me.\" </p>"
              },
              {
                "arabic": "<p>لان ملاكا كان ينزل أحيانا في البركة ويحرك الماء، فمن نزل أولا بعد تحريك الماء كان يبرأ من أي مرض إعتراه. وكان هناك إنسان به مرض منذ ثمان وثلاثين سنة. هذا رآه يسوع مضطجعا، وعلم أن له زمانا كثير. فقال له أتريد أن تبرأ؟ أجابه المريض:يا سيد ليس لي إنسان يلقيني في البركة متى تحرك الماء، بل بينما انا آت ينزل قدامي آخر.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Jesus said to him, \"Rise, take up your bed and walk.\" And immediately the man was made well, took up his bed, and walked. And that day was the Sabbath. The Jews therefore said to him who was cured, \"It is the Sabbath; it is not lawful for you to carry your bed.\" He answered them, \"He who made me well said to me, 'Take up your bed and walk.' \" Then they asked him, \"Who is the Man who said to you, 'Take up your bed and walk'?\" But the one who was healed did not know who it was, for Jesus had withdrawn, a multitude being in that place.</p>"
              },
              {
                "arabic": "<p>قال له يسوع: قم أحمل سريرك وامش فحالا برئ الانسان وحمل سريره ومشى. وكان في ذلك اليوم سبت. فقال اليهود للذي شفي: إنه سبت لا يحل لك أن تحمل سريرك. أجابهم أن الذي ابرأني هو قال لي إحمل سريرك وامش. فسألوه: من هو الانسان الذي قال لك أحمل سريرك وامش. أما الذي شفي فلم يعلم من هو، لان يسوع اعتزل. إذ كان في الموضع جمع.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Afterward Jesus found him in the temple, and said to him, \"See, you have been made well. Sin no more, lest a worse thing come upon you.\" The man departed and told the Jews that it was Jesus who had made him well. For this reason the Jews persecuted Jesus, and sought to kill Him, because He had done these things on the Sabbath. But Jesus answered them, \"My Father has been working until now, and I have been working.\"</p>"
              },
              {
                "arabic": "<p>بعد ذلك وجده يسوع في الهيكل وقال له: ها انت قد برئت، فلا تخطئ أيضا لئلا يكون لك شر. فمضي الانسان وأخبر اليهود أن يسوع هو الذي أبرأه. ولهذا كان اليهود يطردون يسوع، ويطلبون أن يقتلوه، لأنه عمل هذا في سبت. فأجابهم يسوع: أبي يعمل حتي الآن وأنا أعمل.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Glory be to God forever.</p>"
              },
              {
                "arabic": "<p>والمجد لله دائماً.</p>"
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "1st: The Five Short Litanies",
    "coptic_title": "",
    "arabic_title": "",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Can be found here:<br/> <a href=\"https://tasbeha.org/hymn_library/view/1844\">Annual Days &gt; Vespers &amp; Matins &gt; Full Service &gt; The Five Short Litanies </a></p>"
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "1st: The Creed and Its Intro",
    "coptic_title": "",
    "arabic_title": "",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Can be found here:</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p><a href=\"https://tasbeha.org/hymn_library/view/1837\">Annual Days &gt; Vespers &amp; Matins &gt; Full Service &gt; Introduction to the Creed</a></p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p><a href=\"https://tasbeha.org/hymn_library/view/1852\">Annual Days &gt; Vespers &amp; Matins &gt; Full Service &gt; The Creed</a></p>"
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "1st: The Prayer",
    "coptic_title": "",
    "arabic_title": "",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p><b>Priest:</b><br/> O Master Lord Jesus Christ King of the ages, Creator of all beings from nothing to existence, seen and unseen, Who came with His own will and through His great mercy humbled Himself according to dispensation to save us from death of sin and victory of the adversary.</p>"
              },
              {
                "arabic": "<p>الكاهن:<br/> أيها السيد الرب يسوع المسيح ملك الدهور، مخرج الموجودات من العدم إلي الوجود، ما يرى وما لا يرى. الذي جاء بإرادته وبكثرة رحمته قد تنازل بالتدبير، ليخلصنا من موت الخطية وغلبة المضاد.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>You who are quick to give goodness, slow to penalize, the awesome for the sake of the good things to come. Remember O Lord your mercies and turn not Your gentle face away from us, we who were called to Your goodness. Hear our prayers and the meekness of our calling we Your sinful servants. </p>"
              },
              {
                "arabic": "<p>السريع الاحسان، المتأني في العقاب، المخيف مرارا كثيرة من أجل الخيرات العتيدة. أذكر يا رب مراحمك، ولا تمل عنا بوجه تحننك نحن الذين دعينا إلي صلاحك. بل اسمع طلباتنا ومسكنة دعائنا نحن عبيدك الخطاة. </p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>And grant healing to Your servants who took sanctuary under the shadow of Your wings because. You are the lover of mankind. Forgive them their trespasses that they did throughout their life and all the bad transgressions that they did willingly and unwillingly.</p>"
              },
              {
                "arabic": "<p>وإمنح الشفاء لعبيدك هذا الذي التجأ تحت ظلال كنفك لأنك أنت محب البشر. إغفر لهم ما عليهم، وما صنعوا في سائر عمرهم واترك لهم جميع زلاتهم التي صنعوها بإرادتهم وبغير إرادتهم. </p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Whether from their own actions or from those of others, by thought or deed for the sake of those who pleased You. As You have forgiven the debt, O Master, to the debtor, forgive Your servants from what they owe and forgive all his transgressions.</p>"
              },
              {
                "arabic": "<p>إن كان من حركاتهم وحدهم أو من جهة آخر غريب. إن كان بالفكر أو بالفعل، من أجل الذين أرضوك. وكما تركت للغريم أيها السيد الدَّين الذي لك عليهم، هكذا أيضا اترك لعبيدك ما عليهم وسامحهم بجميع زلاتهم.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>As You have cleansed the leper with Your Word and removed leprosy from his body with Your will, Likewise, remove all the diseases from the body of Your servants, sanctify and purify them. </p>"
              },
              {
                "arabic": "<p>وكما طهرت الأبرص بكلمتك ونزعت البرص من جسمه بإرادتك، هكذا انزع كل مرض من جسم عبيدك وقدسهم وطهرهم. </p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>You, who healed the daughter of the woman of Canaan through the prayers of her mother, now also through the prayers of Your priests, whom we are, who dare, not because of ourselves, but through Your grace to us, liberate Your servants from all conspiracies and satanic wars. </p>"
              },
              {
                "arabic": "<p>يا من أبرأ إبنة الكنعانية بسؤال أمها، الآن أيضا بسؤال كهنتك الذين هم نحن المتجاسرون إذ ليس لنا دالة من قبل أنفسنا، بل من جهة نعمتك علينا، إعتق عبيدك من كل المؤامرات وجميع المحاربات الشيطانية. </p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>O You who raised the son of the widow and the daughter of the centurion from death when, ordered to rise, and Who raised Lazarus four days after his death with divine authority, raise Your servants from the death of sin and If You ordered their rise for another period, Grant them help and assistance to please You all the days of their life. </p>"
              },
              {
                "arabic": "<p>يا من أقام ابن الأرملة وابنة الرئيس من الموت لما أمرهم بالقيام، وأقام لعازر من بعد موته بأربعة أيام بسلطان لاهوته، أقم عبيدك هذا من موت الخطية. وإن أمرت بإقامتهم إلي زمان آخر، فامنحهم مساعدة ومعونة لكي يرضيك في كل أيام حياتهم. </p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>[If You ordered his soul to be taken, let that be done with the hands of angels of light who will save them from the demons of darkness. Transfer them to the Paradise of joy to be with all the saints,] </p>"
              },
              {
                "arabic": "<p>[وإن امرت أن تأخذ نفسهم، فليكن هذا بيد ملائكة نورانيين يخلصونهم من شياطين الظلمة. انقله إلي فردوس الفرح ليكون مع جميع القديسين،] </p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>through Your blood, which was shed for our salvation, with which You purchased us because You are our hope, we Your servants, through the intercession of the Virgin Mother of God and the prayers of all the saints. For glory, honor and worship are due to You O Father, Son and Holy Spirit, now, forever and at all times and unto the age of all ages. Amen.</p>"
              },
              {
                "arabic": "<p>بدمك الذي سفك من أجل خلاصنا، الذي به اشتريتنا لأنك أنت رجاؤنا نحن عبيدك بشفاعة العذراء والدة الاله وسؤال جميع القديسين. لان لك المجد والكرامة والسجود يليق بك أيها الآب والابن والروح القدس الان وكل أوان وإلي دهر الدهور آمين. </p>"
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "2nd: The Litany of the Travelers",
    "coptic_title": "",
    "arabic_title": "",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Can be found here:<br/> <a href=\"https://tasbeha.org/hymn_library/view/1847\">Annual Days &gt; Vespers &amp; Matins &gt; Full Service &gt; The Litany of the Travelers</a></p>"
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "2nd: The Pauline Epistle",
    "coptic_title": "",
    "arabic_title": "",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>We worship You, O Christ, with Your good Father and the Holy Spirit, for You have risen and saved us. Have mercy on us. </p>"
              },
              {
                "coptic": "<p>Ⲧⲉⲛⲟⲩⲱϣⲧ ⲙ̀ⲙⲟⲕ ⲱ̀Ⲡⲭ̅ⲥ̅: ⲛⲉⲙ Ⲡⲉⲕⲓⲱⲧ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ: ⲛⲉⲙ ⲡⲓⲠ̀ⲛⲉⲩⲙⲁ ⲉ̅ⲑ̅ⲩ̅: ϫⲉ ⲁⲕⲓ̀ ⲁⲕⲥⲱϯ ⲙ̀ⲙⲟⲛ ⲛⲁⲓ ⲛⲁⲛ. </p>"
              },
              {
                "arabic": "<p>نسجد لك ايها المسيح، مع أبيك الصالح والروح القدس، لأنك قمت وخلصتنا. إرحمنا.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Reader: <br/> Paul, the servant of our Lord Jesus Christ, called to be an apostle, appointed to the Gospel of God. A chapter from the Epistle of our teacher St. Paul to the Romans. May his blessing be upon us. Amen.</p>"
              },
              {
                "arabic": "<p>القارئ:<br/> بولس عبد ربنا يسوع المسيح. الرسول المدعو المفرز لكرازة الله. فصل من رسالة معلمنا بولس الرسول إلى أهلِ رومية بركته علينا أمين. </p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>(Romans 15: 1-7)</p>"
              },
              {
                "arabic": "<p>(رومية ١٥: ١ - ٧)</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>We then who are strong ought to bear with the scruples of the weak, and not to please ourselves. Let each of us please his neighbor for his good, leading to edification. For even Christ did not please Himself; but as it is written, \"The reproaches of those who reproached. You fell on Me.\" </p>"
              },
              {
                "arabic": "<p>فيجب علينا نحن الأقويـاء ان نحتمــل ضعاف الضعفاء ولا نرضي أنفسنا. فليرض كل واحد منا قريبه للخير لاجل البنيان، لأن المسيح ايضا لم يرض نفسه، بل كما هو مكتوب تعييرات معيّريك وقعت عليّ،</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>For whatever things were written before were written for our learning, that we through the patience and comfort of the Scriptures might have hope. Now may the God of patience and comfort grant you to be like-minded toward one another, according to Christ Jesus, that you may with one mind and one mouth glorify the God and Father of our Lord Jesus Christ. Therefore receive one another, just as Christ also received us, to the glory of God.</p>"
              },
              {
                "arabic": "<p>لان كل ما سبق فكتب، كتب لأجل تعليمنا. حتى بالصبر والتعزية بما في الكتب يكون لنا رجاء. وليعطكم اله الصبر والتعزية ان تهتموا اهتماما واحدا فيما بينكم بحسب المسيح يسوع لكي تمجدوا الله ابا ربنا يسوع المسيح بنفس واحدة وفم واحد. لذلك اقبلوا بعضكم بعضا كما ان المسيح أيضا قبلنا لمجد الله.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>The Grace of God the Father be with you all. Amen. </p>"
              },
              {
                "arabic": "<p>نعمة الله الآب تكون مع جميعكم آمين.</p>"
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "2nd: The Psalm & Gospel",
    "coptic_title": "",
    "arabic_title": "",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>(Psalms 101: 1-2)</p>"
              },
              {
                "arabic": "<p>(مزامير 101: 1-2)</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Hear my prayer, O Lord: and let my crying come unto You. In the day that I call answer me speedily. Alleluia.</p>"
              },
              {
                "arabic": "<p>يا رب إستمع صلاتي وليصعد أمامك صراخي. وفي اليوم الذي أدعوك استجب لي سريعا. هلليلويا.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>(Luke 19: 1-10)</p>"
              },
              {
                "arabic": "<p>(لوقـا ١٩:١-٢٠)</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Then Jesus entered and passed through Jericho. Now behold, there was a man named Zacchaeus who was a chief tax collector, and he was rich. And he sought to see who Jesus was, but could not because of the crowd, for he was of short stature. So he ran ahead and climbed up into a sycamore tree to see Him, for He was going to pass that way.</p>"
              },
              {
                "arabic": "<p>ثم دخل واجتاز في اريحا. وإذا رجل اسمه زكـا وهو رئيس للعشارين وكان غنيا. وطلب أن يرى يسوع من هو، ولم يقدر من الجمع لأنه كان قصير القامة. فركض متقدما وصعد الى جميزة لكي يراه، لأنه كان مزمعا ان يمرّ من هناك.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>And when Jesus came to the place, He looked up and saw him, and said to him, \"Zacchaeus, make haste and come down, for today I must stay at your house.\" So he made haste and came down, and received Him joyfully. But when they saw it, they all complained, saying, \"He has gone to be a guest with a man who is a sinner.\" Then Zacchaeus stood and said to the Lord, \"Look, Lord, I give half of my goods to the poor; and if I have taken anything from anyone by false accusation, I restore fourfold.\" And Jesus said to him, \"Today salvation has come to this house, because he also is a son of Abraham; \"For the Son of Man has come to seek and to save that which was lost.\" </p>"
              },
              {
                "arabic": "<p>فلما جاء يسوع الى المكان نظر الى فوق فرآه وقال له: يا زكا اسرع وانزل لانه ينبغي ان أمكث اليوم في بيتك. فاسرع ونزل وقبله فرحا. فلما رأى الجمع ذلك تذمروا قائلين انه دخل ليبيت عند رجل خاطئ. فوقف زكا وقال للرب،ها انا يا رب اعطي نصف أموالي للمساكين، وان كنت قد وشيـت بـاحـد أرد أربعة اضعاف. فقال له يسوع اليوم حصل خلاص لهذا البيت، اذ هو أيضا ابن ابراهيم. لأن ابـن الانسان قد جاء لكـي يطلـب ويخلص ما قـد هلـك.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Glory be to God forever.</p>"
              },
              {
                "arabic": "<p>والمجد لله دائماً.</p>"
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "2nd: The Prayer",
    "coptic_title": "",
    "arabic_title": "",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<span class='role'>Priest:</span><br>O Lord, the Merciful and Lover of mankind, Who accepts the penitent, Who knows that man´s thoughts tend to go to evil from his infancy, Who desire not the death of the sinner but to return back to Him and live, Who was incarnated for the salvation of mankind, Who did say, I did not come to call the righteous but sinners to repentance, Who did seek for and found the stray sheep and the lost coin, Who did say, he that comes unto Me, I will not cast out, Who did forgive the adulteress after she repented, in the past."
              },
              {
                "arabic": "<span class='role'>الكاهن:</span><br>ايها الرب الرؤوف محب البشر، القابل اليه التائبين، العارف ان فكر الإنسان مائل الي الشر منذ صباه، الذي لا يشاء موت الخاطئ حتى يرجع إليه ويحيا، الذي تأنس من أجل خلاص البشر، الذي قال اني لم آت لأدع الصديقين بل الخطاة إلي التوبة، الذي طلب الخروف الضال والدرهم المفقود ووجدهما، الذي قال ان من يقبل إلي لا أخرجه خارجا، الذي غفر خطايا الزانية التي تابت قديما،"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Likewise, You forgave the sins of the paralytic and gave him good health. You who said there is joy in heaven over one sinner that repents. You also said, every time if you fall, rise and you shall be saved. Look, O Merciful from Your holy heavens, and abide in Your servants who confessed their sins, they who are coming to You with faith and hope, forgive their inequities, whether they were by deed, words or thought. Purify them from all sins. Preserve them for the rest of their lives walking in Your commandments so that the enemy may not rejoice in them once more. And may in this Your Holy Name be glorified, and to You all the glory, might and worship, are due at all times and unto the age of all ages, now forever and ever Amen.</p>"
              },
              {
                "arabic": "<p>وهكذا المُقعَد أعطيته غفران خطاياه وصحة جسده. أنت الذي قلت أنه يكون فرح في السماء بخاطيء واحد يتوب. وقلت أيضا ان كل مرة تسقط قم فتخلص. أطلع أيها المتحنن من سمائك المقدسة، وحل في عبيدك المعترفين بزلاتهم، المقبل اليك بأمانة ورجاء. وإغفر لهم غلطاتهم، ان كان بالفعل أو بالقول أو بالفكر. طهرهم من كل خطية، واحفظهم بقية زمان حياتهم سالكا في وصاياك، لكي لا يفرح بهم العدو دفعة اخري. وبهـذا يتمجد اسمك القـدوس، ويليـق بك المجد والعزة والسجـود الآن وكل أوان والي دهـر الدهـور آمين.</p>"
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "3rd: The Litany of the Waters, Plants, Fruits",
    "coptic_title": "",
    "arabic_title": "اوشية المياه، الزروع، الثمار",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Priest:<br/> Graciously accord, O Lord to bless the air of heaven, the fruits of the earth, the waters of the rivers, the seeds, the herbs, and the plants of the field this year. </p>"
              },
              {
                "coptic": "<p>Ⲡⲓⲡ̀ⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ:<br/> Ⲁⲣⲓⲕⲁⲧⲁⲝⲓⲟⲓⲛ Ⲡⲟ̅ⲥ̅ ⲛⲓⲁ̀ⲏⲣ ⲛ̀ⲧⲉ ⲧ̀ⲫⲉ ⲛⲉⲙ ⲛⲓⲕⲁⲣⲡⲟⲥ ⲛ̀ⲧⲉ ⲡ̀ⲕⲁϩⲓ: ⲛⲉⲙ ⲛⲓⲙⲱⲟⲩ ⲛ̀ⲧⲉ ⲫ̀ⲓⲁⲣⲟ: ⲛⲉⲙ ⲛⲓⲥⲓϯ ⲛⲉⲙ ⲛⲓⲥⲓⲙ ⲛⲉⲙ ⲛⲓⲣⲱⲧ ⲛ̀ⲧⲉ ⲧ̀ⲕⲟⲓ: ⲉⲧϧⲉⲛ ⲧⲁⲓⲣⲟⲙⲡⲓ ⲑⲁⲓ: ⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲱⲟⲩ. </p>"
              },
              {
                "arabic": "<p>الكاهن:<br/> تفضل يا رب أهوية السماء وثمرات الأرض وصعود مياه الأنهار والزروع والعشب ونبات الحقل في هذه السنة، باركها.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Deacon:<br/> Pray for the air of heaven, the fruits of the earth, the rising of the waters of the rivers, the seeds, the herbs, and the plants of the field, that Christ our God may bless them, have compassion on His creation which His Hands have made, and forgive us our sins. </p>"
              },
              {
                "coptic": "<p>Ⲡⲓⲇⲓⲁⲕⲱⲛ:<br/> Ⲧⲱⲃϩ ⲉ̀ϫⲉⲛ ⲛⲓⲁ̀ⲏⲣ ⲛ̀ⲧⲉ ⲧ̀ⲫⲉ ⲛⲉⲙ ⲛⲓⲕⲁⲣⲡⲟⲥ ⲛ̀ⲧⲉ ⲡ̀ⲕⲁϩⲓ: ⲡ̀ϫⲓⲛⲙⲟϣⲓ ⲉ̀ⲡ̀ϣⲱⲓ ⲛ̀ⲧⲉ ⲛⲓⲓⲁⲣⲱⲟⲩ ⲙ̀ⲙⲱⲟⲩ: ⲛⲓⲥⲓϯ ⲛⲉⲙ ⲛⲓⲥⲓⲙ ⲛⲉⲙ ⲛⲓⲣⲱⲧ ⲛ̀ⲧⲉ ⲧ̀ⲕⲟⲓ: ϩⲓⲛⲁ ⲛ̀ⲧⲉ Ⲡⲭ̅ⲥ̅ Ⲡⲉⲛⲛⲟⲩϯ ⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲱⲟⲩ ⲟⲩⲟϩ ⲛ̀ⲧⲉϥϣⲉⲛϩⲏⲧ ϧⲁ ⲡⲉϥⲡ̀ⲗⲁⲥⲙⲁ ⲉ̀ⲧⲁ ⲛⲉϥϫⲓϫ ⲑⲁⲙⲓⲟϥ ⲛ̀ⲧⲉϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ. </p>"
              },
              {
                "arabic": "<p>الشماس:<br/> اطلبوا عن أهوية السماء وثمرات الأرض وصعود مياه الأنهار والزروع والعشب ونبات الحقل في هذه السنة لكي يباركها المسيح إلهنا ويتحنن على جبلته التى صنعتها يداه ويغفر لنا خطايانا.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>People: <br/> Lord have mercy.</p>"
              },
              {
                "coptic": "<p>Ⲡⲓⲗⲁⲟⲥ:<br/> Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ.</p>"
              },
              {
                "arabic": "<p>الشعب:<br/> يا ربُ إرحم.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Priest:<br/> Raise them to their measure according to Your grace. Give joy to the face of the earth. May its furrows be abundantly watered and its fruits be plentiful. Prepare it for sowing and harvesting. Manage our lives as deemed fit. Bless the crown of the year with Your goodness for the sake of the poor of Your people, the widow, the orphan, the traveler, the stranger, and for the sake of us all who entreat You and seek Your Holy Name. For the eyes of everyone wait upon You, for You give them their food in due season. Deal with us according to Your goodness, O You who give food to all flesh. Fill our hearts with joy and gladness that we too, having sufficiency in every thing always, may abound in every good deed.</p>"
              },
              {
                "coptic": "<p>Ⲡⲓⲡ̀ⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ:<br/> Ⲁⲛⲓⲧⲟⲩ ⲉ̀ⲡ̀ϣⲱⲓ ⲕⲁⲧⲁ ⲛⲟⲩϣⲓ ⲕⲁⲧⲁ ⲫⲏ ⲉ̀ⲧⲉ ⲫⲱⲕ ⲛ̀ϩ̀ⲙⲟⲧ: ⲙⲁⲡ̀ⲟⲩⲛⲟϥ ⲙ̀ⲡ̀ϩⲟ ⲙ̀ⲡ̀ⲕⲁϩⲓ: ⲙⲁⲣⲟⲩⲑⲓϧⲓ ⲛ̀ϫⲉ ⲛⲉϥⲑⲗⲱⲙ: ⲙⲁⲣⲟⲩⲁ̀ϣⲁⲓ ⲛ̀ϫⲉ ⲛⲉϥⲟⲩⲧⲁϩ. Ⲥⲉⲃⲧⲱⲧϥ ⲟⲩϫⲣⲟϫ ⲛⲉⲙ ⲟⲩⲱⲥϧ: ⲟⲩⲟϩ ⲁ̀ⲣⲓⲟⲓⲕⲟⲛⲟⲙⲓⲛ ⲙ̀ⲡⲉⲛϫⲓⲛⲱⲛϧ ⲕⲁⲧⲁ ⲡⲉⲧⲉⲣⲛⲟϥⲣⲓ. Ⲥ̀ⲙⲟⲩ ⲉ̀ⲡⲓⲭ̀ⲗⲟⲙ ⲛ̀ⲧⲉ ϯⲣⲟⲙⲡⲓ ϩⲓⲧⲉⲛ ⲧⲉⲕⲙⲉⲧⲭ̀ⲣⲏⲥⲧⲟⲥ ⲉⲑⲃⲉ ⲛⲓϩⲏⲕⲓ ⲛ̀ⲧⲉ ⲡⲉⲕⲗⲁⲟⲥ: ⲉⲑⲃⲉ ϯⲭⲏⲣⲁ ⲛⲉⲙ ⲡⲓⲟⲣⲫⲁⲛⲟⲥ ⲛⲉⲙ ⲡⲓϣⲉⲙⲙⲟ ⲛⲉⲙ ⲡⲓⲣⲉⲙⲛ̀ϫⲱⲓⲗⲓ: Ⲛⲉⲙ ⲡⲓⲣⲉⲙⲛ̀ϫⲱⲓⲗⲓ: ⲛⲉⲙ ⲉⲑⲃⲏⲧⲉⲛ ⲧⲏⲣⲉⲛ ϧⲁ ⲛⲏⲉⲧⲉⲣϩⲉⲗⲡⲓⲥ ⲉ̀ⲣⲟⲕ ⲟⲩⲟϩ ⲉⲧⲧⲱⲃϩ ⲙ̀ⲡⲉⲕⲣⲁⲛ ⲉ̅ⲑ̅ⲩ̅. Ϫⲉ ⲛⲉⲛⲃⲁⲗ ⲛ̀ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲥⲉⲉⲣϩⲉⲗⲡⲓⲥ ⲉ̀ⲣⲟⲕ: ϫⲉ ⲛ̀ⲑⲟⲕ ⲉⲧϯ ⲛ̀ⲧⲟⲩϧⲣⲉ ⲛ̀ⲱⲟⲩ ϧⲉⲛ ⲟⲩⲥⲏⲟⲩ ⲉⲛⲁⲛⲉϥ. Ⲁⲣⲓⲟⲩⲓ̀ ⲛⲉⲙⲁⲛ ⲕⲁⲧⲁ ⲧⲉⲕⲙⲉⲧⲁⲅⲁⲑⲟⲥ:Ⲫⲏ ⲉⲧϯϧⲣⲉ ⲛ̀ⲥⲁⲣⲝ ⲛⲓⲃⲉⲛ ⲙⲟϩ ⲛ̀ⲛⲉⲛϩⲏⲧ ⲛ̀ⲣⲁϣⲓ ⲛⲉⲙ ⲟⲩⲟⲩⲛⲟϥ: ϩⲓⲛⲁ ⲁⲛⲟⲛ ϩⲱⲛ ⲉ̀ⲣⲉ ⲫ̀ⲣⲱϣⲓ ⲛ̀ⲧⲟⲧⲉⲛ ϧⲉⲛ ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ: ⲛ̀ⲧⲉⲛⲉⲣϩⲟⲩⲟ̀ ϧⲉⲛ ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲛ̀ⲁⲅⲁⲑⲟⲛ. </p>"
              },
              {
                "arabic": "<p>الكاهن:<br/> اصعدها كمقدارها كنعمتك، فرح وجه الأرض ليرو حرثها ولتكثر أثمارها.أعدها للزرع والحصاد، ودبر حياتنا كما يليق. بارك اكليل السنة بصلاحك من أجل فقراء شعبك، من أجل الارملة واليتيموالغريب والضيف، ومن أجلنا كلنا نحن الذين نرجوك ونطلب اسمك القدوس. لأن أعين الكل تترجاك، لأنك أنت الذي، تعطيهم طعامهم في حين حسن. اصنع معنا حسب صلاحك، يا معطيا طعاما لكل جسد. املأ قلوبنا فرحا ونعيما، لكي نحن أيضاً إذ يكون لنا الكفاية في كل شئ، كل حين نزداد في كل عمل صالح.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>People: <br/> Lord have mercy.</p>"
              },
              {
                "coptic": "<p>Ⲡⲓⲗⲁⲟⲥ:<br/> Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ.</p>"
              },
              {
                "arabic": "<p>الشعب:<br/> يا ربُ إرحم<br/> </p>"
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "3rd: Pauline Epistle (Corinthians 12:28-13:8)",
    "coptic_title": "",
    "arabic_title": "",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Reader: <br/> A chapter from the first epistle of our teacher St. Paul to the Corinthians. May his blessings be with us all. Amen. <br/> 1 Corinthians 12:28-13:8 </p>"
              },
              {
                "arabic": "<p>القارئ:<br/> فصل من رسالة معلمنا بولس الرسول إلى أهلِ كورنثوس بركاته علينا أمين. <br/> 1كورنثوس 12: 28-8:13 </p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>And God has appointed these in the church: first apostles, second prophets, third teachers, after that miracles, Then gifts of healings, helps, administrations, varieties of tongues. Are all apostles? Are all prophets? Are all teachers? Are all workers of miracles? Do all have gifts of healings?<br/> Do all speak with tongues? Do all interpret? But earnestly desire the best gifts. And yet I show you a more excellent way. Though I speak with the tongues of men and of angels, but have not love, I have become sounding brass or a clanging cymbal. <br/> And though I have the gift of prophecy, and understand all mysteries and all knowledge, and though I have all faith, so that I could remove mountains, but have not love, I am nothing. And though I bestow all my goods to feed the poor, and though I give my body to be burned, but have not love, it profits me nothing. <br/> Love suffers long and is kind; love does not envy; love does not parade itself, is not puffed up; does not behave rudely, does not seek its own, is not provoked, thinks no evil; does not rejoice in iniquity, but rejoices in the truth; bears all things, believes all things, hopes all things, endures all things. Love never fails.<br/> The grace...<br/> </p>"
              },
              {
                "arabic": "<p>فوضع الله أناسا في الكنيسة أولا رسلا ثانيا أنبياء ثالثا معلمين ثم قوات، وبعد ذلك مواهب شفاء أعوانا تدابير وأنواع ألسنة. ألعل الجميع رسل. ألعل الجميع أنبياء. ألعل الجميع معلمون. ألعل الجميع أصحاب قوات. ألعل للجميع مواهب شفاء.<br/> ألعل الجميع يتكلمون بألسنة. ألعل الجميع يترجمون. ولكن جدوا للمواهب الحسنى. وايضا اريكم طريقا افضل ان كنت اتكلم بألسنة الناس والملائكة ولكن ليس لي محبة فقد صرت نحاسا يطن او صنجا يرن.<br/> وان كانت لي نبوة وأعلم جميع الأسرار وكل علم وان كان لي كل الايمان حتى أنقل الجبال ولكن ليس لي محبة فلست شيئا. وان اطعمت كل اموالي وان سلمت جسدي حتى احترق، ولكن ليس لي محبة فلا انتفع شيئا. <br/> المحبة تتأنى وترفق. المحبة لا تحسد. المحبة لا تتفاخر ولا تنتفخ. ولا تقبح ولا تطلب ما لنفسها ولا تحتد ولا تظن السوء ولا تفرح بالإثم بل تفرح بالحق وتحتمل كل شيء وتصدق كل شيء وترجو كل شيء وتصبر على كل شيء. المحبة لا تسقط ابدا. <br/> نعمة الله الآب تكون...<br/> </p>"
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "3rd: The Psalm and the Gospel (Psalms 37:1-2, Matthew 10:1-8)",
    "coptic_title": "",
    "arabic_title": "",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Psalms 37:1-2<br/> O Lord, put me not to rebuke in Your anger; neither chasten me in Your displeasure. For Your arrows stick fast in me; and Your hand is heavy upon me.<br/> Alleluia.</p>"
              },
              {
                "arabic": "<p>مزامير 37: 1 - 2<br/> يا رب لا تبكتني بغضبك ولا برجزك تؤدبني، لأن سهامك قد انغرست في، وثقلت على يدك.<br/> هلليلويا.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Blessed is He who comes in the Name of the Lord. Our Lord, God, Savior, and King of us all, Jesus Christ, the Son of the Living God to whom is the Glory Forever. And Ever. Amen. </p>"
              },
              {
                "arabic": "<p>مبارك الآتى باسم الرب، ربنا وإلهنا ومخلصنا وملكنا كلنا يسوع المسيح، ابن الله الحى، الذي له المجد الدائم، إلى الابد آمين.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>And when He had called His twelve disciples to Him, He gave them power over unclean spirits, to cast them out, and to heal all kinds of sickness and all kinds of disease. Now the names of the twelve apostles are these: first, Simon, who is called Peter, and Andrew his brother; James the son of Zebedee, and John his brother; Philip and Bartholomew; Thomas and Matthew the tax collector; James the son of Alphaeus, and Lebbaeus, whose surname was Thaddaeus; Simon the Canaanite, and Judas Iscariot, who also betrayed Him. These twelve Jesus sent out and commanded them, saying: \"Do not go into the way of the Gentiles, and do not enter a city of the Samaritans. But go rather to the lost sheep of the house of Israel. And as you go, preach, saying, 'The kingdom of heaven is at hand.' Heal the sick, cleanse the lepers, raise the dead, cast out demons. Freely you have received, freely give.\"</p>"
              },
              {
                "arabic": "<p>ثم دعا تلاميذه الأثني عشر وأعطاهم سلطانا على أرواح نجسة حتى يخرجوها ويشفوا كل مرض وكل ضعف. وأما أسماء الإثني عشر رسولا فهي هذه. الأول سمعان الذي يقال له بطرس واندراوس أخوه. يعقوب بن زبدي ويوحنا أخوه. فيلبس وبرثولماوس.توما ومتى العشار. يعقوب بن حلفى ولباوس الملقب تداوس. سمعان القانوي ويهوذا الاسخريوطي الذي أسلمه. هؤلاء الاثنا عشر أرسلهم يسوع واوصاهم قائلا. الى طريق أمم لا تمضوا والى مدينة للسامريين لا تدخلوا. بل اذهبوا بالحري الى خراف بيت اسرائيل الضالة. وفيما انتم ذاهبون اكرزوا قائلين انه قد اقترب ملكوت السموات. اشفوا مرضى. طهروا برصا. اقيموا موتى. اخرجوا شياطين. مجانا أخذتم مجانا اعطوا.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>People:<br/> Glory be to God forever.<br/> </p>"
              },
              {
                "arabic": "<p>الشعب:<br/> والمجد لله دائماً.</p>"
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "3rd: The Prayer",
    "coptic_title": "",
    "arabic_title": "",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Priest:<br/> Blessed are You, O Lord our good God, the Physician of our souls and our Healer by Your wounds. O good Shepherd who seeks the lost sheep. Who comforts the faint-hearted. Who healed Peter's mother-in-law from her great fever and the hemorrhaging woman from her old sickness.Who delivered the daughter of the woman of Canaan from the unclean spirit. Who forgave the debtor what he owed. Who forgive the adulteress her sins. Who justified the publican. Who accepted the confession of the thief at the end of his life and bestowed Paradise upon him. Who carried the sins of the world. Who was nailed to the Cross by His own will.We ask, beseech, entreat and cry unto You to forgive Your servants and forgive us, Your servants, all of our trespasses the personal and non-personal; the knowingly and unknowingly; those of the night and those of the day; those that came from within us and those that came to us from others; those from apparent senses and those from hidden consciences;And those from the motions of the spirit or the body. For You are a good God and Lover of Mankind. Purify us from our iniquities, guide us and help us to walk in the way of eternal life and not of eternal death. Yea, O Lord, forgive Your servants all their iniquities. Fill their mouths with Your praise and guide their hands to do Your commandments.Direct their feet to the path of salvation. Protect their body members and thoughts with Your power. You O Lord, said to us through Your holy Apostles: \"Whatever you bind on earth will be bound in heaven, and whatever you loose on earth will be loosed in heaven.\"You also said, \"If you forgive the sins of any, they are forgiven them.\" And as You heard Hezekiah during his affliction at the hour of his death and did not turn away his supplication. Likewise, hear me, I, Your meek servant at this hour, and have mercy on Your servants. Even if their sins are many for You commanded forgiveness seven times seventy. We send thanksgiving to Your mercies and greatness. To You is the glory with Your good Father who is without beginning, and Your Holy Spirit, the Giver of Life, now and at all times and unto the age of all ages. Amen.</p>"
              },
              {
                "arabic": "<p>الكاهن:<br/> تباركت أيها الرب إلهنا الصالح، طبيب أنفسنا، بجراحاتك شفينا، أيها الراعي الصالح الذي طلب الخروف الضال. يا معزي صغيري القلوب. الذي أبرأ حماة سمعان من حمتها الصعبة والنازفة الدم من مرضها القديم.الذي عتق إبنة الكنعانية من الروح النجس. الذي ترك للغريم الدِّين الذي عليه. الذي غفر للزانية خطاياها. الذي برر العشار. الذي قبل إليه إعتراف اللص في آخر حياته، وأنعم عليه بالفردوس. الذي حمل خطايا العالم. الذي سُمِّر على الصليب بإرداته وحده.نسأل ونطلب إليك ونتضرع ونصرخ نحوك لكي تغفر لعبيدك ولنا نحن عبيدك جميع آثامنا، الذاتيه وغير الذاتية، إن كان بمعرفة أو بغير معرفة، الليلية والنهارية، التي أتت منا والتي وردت علينا من آخرين، التي من الحواس الظاهرة أو الضمائر المخفية،التي من حركات الروح أو الجسد، لأنك إله صالح محب للبشر. طهرنا من كل زلاتنا، وأهدنا وساعدنا لكي نسلك في طريق الحياة الأبدية، لا طريق الموت الدهري. نعم يا رب سامح عبيدك بجميع زلاتهم. وإملأ فاهم من تسبحتك. وأبسط يديهم إلى فعل وصاياك.وهيِّئ أقدامهم إلى سبيل الخلاص. وحصِّن أعضاءهم وأفكارهم بقوتك. أنت يا رب قلت لنا على أيدي رسلك الأطهار: \"إن كل ما تربطونه على الأرض يكون مربوطاً في السموات، وما تحلونه على الأرض يكون محلولاً في السموات.\"وأيضاً قلت \"أن مَنْ غفرتم له خطاياه غفرت له.\" وكما سمعت لحزقيا عند ضيقة نفسه في ساعة موته ولم تعرض عن طلبته، كذلك أيضاً، إسمعني أنا عبدك المسكين في هذه الساعة، وإرحم عبيدك.وإن كانت خطاياهم قد كثرت جداً لأنك أمرت بالغفران سبع مرات سبعين مرة. ونرسل الشكر لمراحمك ولعظمتك. ولك المجد مع أبيك الصالح غير المبتدئ، وروحك القدوس المحيي الآن وكل أوان وإلى دهر الدهور. آمين.</p>"
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "4th: The litany of the Leader (King)",
    "coptic_title": "",
    "arabic_title": "",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Priest:<br/> The president (king) of our land, Your servant.</p>"
              },
              {
                "coptic": "<p>Ⲡⲓⲡ̀ⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ:<br/> Ⲡⲓⲁⲣⲭⲏ (ⲡⲓⲟⲩⲣⲟ) ⲛ̀ⲧⲉ ⲡⲉⲛⲕⲁϩⲓ ⲡⲉⲕⲃⲱⲕ. </p>"
              },
              {
                "arabic": "<p>الكاهن:<br/> رئيس (ملك) أرضنا عبدكُ.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Deacon:<br/> Pray that Christ our God may grant us mercy and compassion before the mighty sovereigns, and soften their hearts towards us for that which is good at all times, and forgive us our sins.</p>"
              },
              {
                "coptic": "<p>Ⲡⲓⲇⲓⲁⲕⲱⲛ:<br/> Ⲧⲱⲃϩ ϩⲓⲛⲁ ⲛ̀ⲧⲉ Ⲡⲭ̅ⲥ̅ ⲡⲉⲛⲛⲟⲩϯ ⲧⲏⲓⲧⲉⲛ ⲛ̀ϩⲁⲛⲛⲁⲓ ⲛⲉⲙ ϩⲁⲛⲙⲉⲧϣⲉⲛϩⲏⲧ ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲛ̀ⲛⲓⲉ̀ⲝⲟⲩⲥⲓⲁ ⲉⲧⲁ̀ⲙⲁϩⲓ: ⲛ̀ⲧⲉϥⲉ̀ⲣⲙⲁⲗⲁⲍⲓⲛ ⲙ̀ⲡⲟⲩϩⲏⲧ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲣⲟⲛ ⲉ̀ⲡⲓⲁ̀ⲅⲁⲑⲟⲛ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ: ⲛ̀ⲧⲉϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ. </p>"
              },
              {
                "arabic": "<p>الشماس:<br/> أطلبوا لكي المسيح إلهنا يعطينا رحمة ورأفة أمام الرؤساء الأعزاء، ويعطف قلوبهم علينا بالصلاح في كل حين، ويغفر لنا خطايانا.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Priest:<br/> Keep him in peace, truth, and strength. Subject under him all the barbarians, the nations that desire war against all our fertile lands.Speak into his heart concerning the peace of Your one, only, holy, catholic, and apostolic Church. Grant to him that he may think peaceably towards us and towards Your holy name. That we too, may lead a quiet and peaceful life, and may be found in all godliness and all chastity in You.</p>"
              },
              {
                "coptic": "<p>Ⲡⲓⲡ̀ⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ:<br/> Ⲁⲣⲉϩ ⲉ̀ⲣⲟϥ ϧⲉⲛ ⲟⲩϩⲓⲣⲏⲛⲏ ⲛⲉⲙ ⲟⲩⲙⲉⲑⲙⲏⲓ ⲛⲉⲙ ⲟⲩⲙⲉⲧϫⲱⲣⲓ. Ⲙⲁⲣⲟⲩϭ̀ⲛⲉϫⲱⲟⲩ ⲛⲁϥ ⲧⲏⲣⲟⲩ ⲛ̀ϫⲉ ⲛⲓⲃⲁⲣⲃⲁⲣⲟⲥ: ⲛⲓⲉ̀ⲑⲛⲟⲥ ⲛⲏⲉ̀ⲑⲟⲩⲱϣ ⲛ̀ⲛⲓⲃⲱⲧⲥ: ⲡ̀ⲣⲟⲥ ⲑⲏⲉ̀ⲧⲉ ⲑⲱⲛ ⲧⲏⲣⲟⲩ ⲛ̀ⲉ̀ⲩⲑⲉⲛⲓⲁ. Ⲥⲁϫⲓ ⲉ̀ϧ̀ⲣⲏⲓ ⲉ̀ⲡⲉϥϩⲏⲧ ⲉⲑⲃⲉ ϯϩⲓⲣⲏⲛⲏ ⲛ̀ⲧⲉ ⲧⲉⲕⲟⲩⲓ ⲙ̀ⲙⲁⲩⲁⲧⲥ ⲉ̅ⲑ̅ⲩ̅ ⲛ̀ⲕⲁⲑⲟⲗⲓⲕⲏ ⲛ̀ⲁ̀ⲡⲟⲥⲧⲟⲗⲓⲕⲏ ⲛ̀ⲉⲕⲕⲗⲏⲥⲓⲁ. Ⲙⲏⲓⲥ ⲛⲁϥ ⲉ̀ⲙⲉⲩⲓ̀ ⲉ̀ϩⲁⲛϩⲓⲣⲏⲛⲓⲕⲟⲛ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲣⲟⲛ ⲛⲉⲙ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲡⲉⲕⲣⲁⲛ ⲉ̅ⲑ̅ⲩ̅. Ϩⲓⲛⲁ ⲁⲛⲟⲛ ϩⲱⲛ ⲉⲛⲱⲛϧ ϧⲉⲛ ⲟⲩⲃⲓⲟⲥ ⲉϥϩⲟⲩⲣⲱⲟⲩ ⲟⲩⲟϩ ⲉϥⲱⲣϥ: ⲛ̀ⲥⲉϫⲉⲙⲧⲉⲛ ⲉⲛϣⲟⲡ ϧⲉⲛ ⲙⲉⲧⲉⲩⲥⲉⲃⲏⲥ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ⲙⲉⲧⲥⲉⲙⲛⲟⲥ ⲛⲓⲃⲉⲛ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲣⲟⲕ.</p>"
              },
              {
                "arabic": "<p>الكاهن:<br/> أحفظه بسلام وعدل وجبروت. ولتخضع له كل الامم الذين يريدون الحرب في جميع ما لنا من الخصب. تكلم في قلبه من أجل سلام كنيستك الواحدة الوحيدة المقدسة الجامعة الرسولية. أعطه أن يفكر بالسلام فينا وفي إسمك القدوسُ. لكي نحيا نحن أيضاً في سيرة هادئة ساكنة ونوجد في كل تقوي وكل عفاف بكُ.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>People: <br/> Lord have mercy.</p>"
              },
              {
                "coptic": "<p>Ⲡⲓⲗⲁⲟⲥ:<br/> Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ.</p>"
              },
              {
                "arabic": "<p>الشعب:<br/> يا ربُ إرحم.</p>"
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "4th: The Pauline Epistle (Romans 8:14-28)",
    "coptic_title": "",
    "arabic_title": "",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Reader: <br/> A chapter from the epistle of our teacher St. Paul to the Romans. May his blessings be with us all. Amen.<br/> Romans 8:14-21</p>"
              },
              {
                "arabic": "<p>القارئ:<br/> فصل من رسالة معلمنا بولس الرسول إلى أهلِ رومية بركاته علينا أمين. <br/> رومية 8: 14 - 21</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>For as many as are led by the Spirit of God, these are sons of God. For you did not receive the spirit of bondage again to fear, but you received the Spirit of adoption by whom we cry out, \"Abba, Father.\" The Spirit Himself bears witness with our spirit that we are children of God, and if children, then heirs; Heirs of God and joint heirs with Christ, if indeed we suffer with Him, that we may also be glorified together. For I consider that the sufferings of this present time are not worthy to be compared with the glory, which shall be revealed in us. For the earnest expectation of the creation eagerly waits for the revealing of the sons of God. For the creation was subjected to futility, not willingly, but because of Him who subjected it in hope; because the creation itself also will be delivered from the bondage of corruption into the glorious liberty of the children of God.</p>"
              },
              {
                "arabic": "<p>لان كل الذين ينقادون بروح الله فأولئك هم أبناء الله. اذ لم تأخذوا روح العبودية ايضا للخوف، بل أخذتم روح التبني الذي به نصرخ يا أبا الآب. الروح نفسه ايضا يشهد لأرواحنا أننا أولاد الله. فان كنا أولادا فإننا ورثة أيضا، ورثة الله ووارثون مع المسيح. إن كنا نتألم معه لكي نتمجد ايضاً معه. فاني أحسب ان آلام الزمان الحاضر لا تقاس بالمجد العتيد ان يستعلن فينا. لان انتظار الخليقة يتوقع إستعلان أبناء الله. اذ أخضعت الخليقة للبطل. ليس طوعا بل من أجل الذي أخضعها. على الرجاء. لان الخليقة نفسها أيضاً ستعتق من عبودية الفساد الى حرية مجد أولاد الله.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>The Grace of God the Father be with you all. Amen. </p>"
              },
              {
                "arabic": "<p>نعمة الله الآب تكون مع جميعكم آمين.</p>"
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "4th: The Psalm and the Gospel (Psalms 50: 1-2, Luke 10: 1-9)",
    "coptic_title": "",
    "arabic_title": "",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Psalms 50: 1-2<br/> Have mercy upon me, O God, after Your great mercy: and according to the multitude of Your mercies do away with mine offenses. Wash me thoroughly from my sin. <br/> Alleluia.</p>"
              },
              {
                "arabic": "<p>مزامير50: 1 - 2<br/> إرحمني يا الله كعظيم رحمتك. ومثل كثرة رأفتك امح ذنبى، إغسلنى كثيرا من إثمى.<br/> هلليلويا.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Blessed is He who comes in the Name of the Lord. Our Lord, God, Savior, and King of us all, Jesus Christ, the Son of the Living God to whom is the Glory Forever. And Ever. Amen. </p>"
              },
              {
                "arabic": "<p>مبارك الآتى باسم الرب، ربنا وإلهنا ومخلصنا وملكنا كلنا يسوع المسيح، ابن الله الحى، الذي له المجد الدائم، إلى الابد آمين.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>After these things the Lord appointed seventy others also, and sent them two by two before His face into every city and place where He Himself was about to go. Then He said to them, \"The harvest truly is great, but the laborers are few; therefore pray the Lord of the harvest to send out laborers into His harvest.Go your way; behold, I send you out as lambs among wolves. Carry neither money bag, knapsack, nor sandals; and greet no one along the road. But whatever house you enter, first say, 'Peace to this house.' And if a son of peace is there, your peace will rest on it; if not, it will return to you. And remain in the same house, eating and drinking such things as they give, for the laborer is worthy of his wages. Do not go from house to house. Whatever city you enter, and they receive you, eat such things as are set before you. And heal the sick there, and say to them, \"The Kingdom of God has come near to you.\"</p>"
              },
              {
                "arabic": "<p>وبعد ذلك عيّن الرب سبعين آخرين أيضاً وأرسلهم اثنين اثنين أمام وجهه الى كل مدينة وموضع حيث كان هو مزمعا ان يأتي. فقال لهم ان الحصاد كثير ولكن الفعلة قليلون. فاطلبوا من رب الحصاد ان يرسل فعلة الى حصاده. إذهبوا ها أنا أرسلكم مثل حملان بين ذئاب. لا تحملوا كيسا ولا مزودا ولا أحذية ولا تسلموا على أحد في الطريق. وأي بيت دخلتموه فقولوا أولا سلام لهذا البيت. فان كان هناك ابن السلام يحل سلامكم عليه وإلا فيرجع اليكم. وأقيموا في ذلك البيت آكلين وشاربين مما عندهم. لان الفاعل مستحق اجرته. لا تنتقلوا من بيت الى بيت. وأية مدينة دخلتموها وقبلوكم فكلوا مما يقدّم لكم. واشفوا المرضى الذين فيها وقولوا لهم قد اقترب منكم ملكوت الله.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Glory be to God forever.</p>"
              },
              {
                "arabic": "<p>والمجد لله دائماً.</p>"
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "4th: The prayer",
    "coptic_title": "",
    "arabic_title": "",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Priest:<br/> O Lord, who disciplines and heals. Who raises the humble from dust, and lifts up the poor from the dump; the Father of the orphans and the Judge of the widows; the harbor of those in the storm and the Physician of the diseased. Who carried away our sicknesses and lifted away our transgressions; Who is near with help and patient in punishment. Who breathed into the face of His Disciples and said to them, \"Receive the Holy Spirit. If you forgive the sins of any, they are forgiven them.\" You are He who accepts the repentance of the sinners to Yourself, O Healer of sicknesses. For the sake of the meekness of your servants and my prayer, I who is unworthy, who was called by Your grace to the priesthood in Your holy place, who is worthy through Your grace to serve Your holy mysteries, and to offer prayers and oblations for the forgiveness of the sins of Your people, and to mediate in bringing Your rational sheep to You. </p>"
              },
              {
                "arabic": "<p>الكاهن:<br/> أيها الرب المؤدِب الشافي. الذي يقيم المسكين من الأرض ويرفع الفقير من المزبلة. آب الأيتام وقاضي الأرامل. ميناء الذين في العاصف. طبيب السقماء. الذي حمل أمراضنا ورفع آثامنا. القريب في المعونة. المتأنِّي في العقاب. الذي نفخ في وجه تلاميذه وقال لهم: \"إقبلوا الروح القدس. مَنْ غفرتم لهم خطاياهم غُفرت لهم.\" أنت الذي تقبل إليك توبة الخطاه أيها الشافي من الأمراض. من أجل مسكنة عبيدك، وطلبتي أنا غير المستحق، المدعو بنعمتك إلى الكهنوت في موضعك المقدس، المستحق بنعمتك لخدمة أسرارك المقدسة، وتقدمة صلوات وقرابين من أجل غفران خطايا شعبك، والتوسط في تقريب خرافك الناطقة إليك. </p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>O good Shepherd, accept my prayer for the sake of Your servants. Send unto them healing speedily, forgive them their iniquities, and give good health to their bodies and all their body members. Comfort them from every disease and relieve all their body pains. Take away their afflictions and sorrows. </p>"
              },
              {
                "arabic": "<p>أيها الراعي الصالح، إقبل إليك طلبتي من أجل عبيدك. إرسل لهم الشفاء سريعاً وإغفر لهم آثامهم وإمنح الصحة لسائر أجسادهم وجميع أعضاءهم. أرحهم من كل سقم وحل كل آلامهم الجسدانية وأزل ضيقاتهم وأحزانهم، </p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>O You, and none other, whom we have hope in. As You have taught the two disciples of John and said to them, \"Go and tell John the things which you hear and see: The blind see and the deaf hear; the lame walk and those who are sick are healed; the lepers are cleansed; the dead are raised up and the poor have the gospel preached to them. And blessed is he who is not offended because of Me.\" We do not doubt the power of Your divinity, O Christ the only-begotten Son of God, the Lamb of God who carries the sins of the world. Remember Your mercies and Your compassions that have been there from the beginning for the thoughts of man lean to evil from his youth, And there is no man who is without sin even though his life on earth be a single day. Who can stand before You O Lord if You hold us to our sins? For forgiveness is from You. If You judge, how can we argue? For every mouth will be shut and be silent.</p>"
              },
              {
                "arabic": "<p>يا مَنْ لا نرجو آخر سواك. كما أعلمت تلميذي يوحنا وقلت لهما: \"أمضيا وأعلما يوحنا بما رأيتما وسمعتما، أن العميان يبصرون، والصم يسمعون، والعرج يمشون، والمرضى يعافون، والبرص يتطهرون، والموتى يقومون، والمساكين يبشرون. فطوبى لمَنْ لا يشك فيَّ.\" فلسنا نشك في قوة لاهوتك أيها المسيح إبن الله الوحيد الجنس، حمل الله، حامل خطايا العالم. أذكر مراحمك ورأفاتك التي منذ البدء لأن فكر الإنسان مائل إلى الشر منذ صباه، ولا يوجد إنسان بغير خطية ولو كانت حياته يوماً واحداً على الأرض. وإن أخذت بالآثام يا رب، مَنْ يستطيع الوقوف أمامك؟ لأن المغفرة هي من عندك. وإن حاكمت فمَنْ يقدر أن يحتج؟ لأن كل فم يستد ولا يستطع الكلام.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>O Lord, do not remember the sins of my ignorance, O You who is the refuge of those who repent, the hope of those who have no hope and the rest for the weary. We send up to You the glory, honor and worship, with Your good Father and the Holy Spirit, now and at all times and unto the age of all ages. Amen.</p>"
              },
              {
                "arabic": "<p>يا رب لا تذكر خطايا جهلي، يا ملجأ التائبين ورجاء من لا رجاء لهم وراحة التعابى. نرسل لك إلى فوق المجد والكرامة والسجود مع أبيك الصالح والروح القدس، الآن وكل أوان وإلى دهر الدهور. آمين.</p>"
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "5th: The Litany of the Departed",
    "coptic_title": "",
    "arabic_title": "",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Can be found here:<br/> <a href=\"https://tasbeha.org/hymn_library/view/1834\">Annual Days &gt; Vespers &amp; Matins &gt; Full Service &gt; The Litany of the Departed </a></p>"
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "5th: Ten-oo-osht and the Pauline Epistle (Galatians 2:16-20)",
    "coptic_title": "",
    "arabic_title": "",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Reader: <br/> A chapter from the epistle of our teacher St. Paul to the Galatians. May his blessings be with us all. Amen.</p>"
              },
              {
                "arabic": "<p>القارئ:<br/> فصل من رسالة معلمنا بولس الرسول إلى أهلِ غلاطية بركاته علينا أمين. </p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Galatians 2:16-20</p>"
              },
              {
                "arabic": "<p>غلاطية 2: 16-20</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Knowing that a man is not justified by the works of the law but by faith in Jesus Christ, Even we have believed in Christ Jesus, that we might be justified by faith in Christ and not by the works of the law; for by the works of the law no flesh shall be justified. But if, while we seek to be justified by Christ, we ourselves also are found sinners, is Christ therefore a minister of sin? Certainly not! For if I build again those things which I destroyed, I make myself a transgressor. For I through the law died to the law that I might live to God. I have been crucified with Christ; it is no longer I who live, but Christ lives in me; and the life, which I now live in the flesh I live by faith in the Son of God, who loved me and gave Himself for me.</p>"
              },
              {
                "arabic": "<p>اذ نعلم أن الإنسان لا يتبرر بأعمال الناموس بل بإيمان يسوع المسيح، آمنّا نحن ايضا بيسوع المسيح لنتبرر بإيمان يسوع لا باعمال الناموس. لأنه باعمال الناموس لايتبرر جسد ما. فان كنا ونحن طالبون أن نتبرر في المسيح نوجد نحن أنفسنا أيضاً خطاة أفالمسيح خادم للخطية. حاشا. فاني إن كنت ابني أيضاً هذا الذي قد هدمته فاني أظهر نفسي متعديا. لأني مت بالناموس للناموس لأحيا للّه. مع المسيح صلبت فاحيا لا أنا بل المسيح يحيا فيّ. فما أحياه الآن في الجسد فإنما أحياه في الايمان ايمان ابن الله الذي احبني واسلم نفسه لأجلي.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>The Grace of God the Father be with you all. Amen. </p>"
              },
              {
                "arabic": "<p>نعمة الله الآب تكون مع جميعكم آمين.</p>"
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "5th: The Psalm and the Gospel (Psalms 141: 7, John 14: 1-19)",
    "coptic_title": "",
    "arabic_title": "",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Psalms 141: 7<br/> Bring my soul out of prison, that I may give thanks unto Your name, O Lord: the righteous resort unto my company until You reward me.<br/> Alleluia.</p>"
              },
              {
                "arabic": "<p>مزامير 7:141 <br/> أخرج نفسي من الحبس لأعترف باسمك يا رب. ينتظرني الأبرار حتى تعطيني مجازاة.<br/> هلليلويا.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Blessed is He who comes in the Name of the Lord. Our Lord, God, Savior, and King of us all, Jesus Christ, the Son of the Living God to whom is the Glory Forever. And Ever. Amen. </p>"
              },
              {
                "arabic": "<p>مبارك الآتى باسم الرب، ربنا وإلهنا ومخلصنا وملكنا كلنا يسوع المسيح، ابن الله الحى، الذي له المجد الدائم، إلى الابد آمين.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>John 14: 1-19<br/> \"Let not your heart be troubled; you believe in God, believe also in Me. In My Father's house are many mansions; if it were not so, I would have told you. I go to prepare a place for you. And if I go and prepare a place for you, I will come again and receive you to Myself; that where I am, there you may be also. And where I go you know, and the way you know.\" Thomas said to Him, \"Lord, we do not know where You are going, and how can we know the way?\" Jesus said to him, \"I am the way, the truth, and the life. No one comes to the Father except through Me. If you had known Me, you would have known My Father also; and from now on you know Him and have seen Him.\" Philip said to Him, \"Lord, show us the Father, and it is sufficient for us.\" Jesus said to him, \"Have I been with you so long, and yet you have not known Me, Philip? He who has seen Me has seen the Father; so how can you say, \"Show us the Father\"? Do you not believe that I am in the Father, and the Father in Me? The words that I speak to you I do not speak on My own authority. But the Father who dwells in Me does the works. Believe Me that I am in the Father and the Father in Me, or else believe Me for the sake of the works themselves. Most assuredly, I say to you, he who believes in Me, the works that I do he will do also; and greater works than these he will do, because I go to My Father. And whatever you ask in My name, that I will do, that the Father may be glorified in the Son. If you ask anything in My name, I will do it. If you love Me, keep My commandments. And I will pray the Father, and He will give you another Helper, that He may abide with you forever; The Spirit of truth, whom the world cannot receive, because it neither sees Him nor knows Him; but you know Him, for He dwells with you and will be in you. I will not leave you orphans; I will come to you. A little while longer and the world will see Me no more, but you will see Me. Because I live, you will live also.</p>"
              },
              {
                "arabic": "<p>يوحنا1:14-19 <br/> لا تضطرب قلوبكم. انتم تؤمنون بالله فآمنوا بي. في بيت ابي منازل كثيرة.وإلا فاني كنت قد قلت لكم. انا أمضي لاعد لكم مكانا. وان مضيت واعددت لكم مكانا آتي أيضاً وآخذكم اليّ حتى حيث أكون انا تكونون أنتم أيضا. وتعلمون حيث انا اذهب وتعلمون الطريق. قال له توما يا سيد لسنا نعلم أين تذهب فكيف نقدر أن نعرف الطريق. قال له يسوع أنا هو الطريق والحق والحياة. ليس أحد يأتي الى الآب الا بي. لو كنتم قد عرفتموني لعرفتم أبي أيضا. ومن الآن تعرفونه وقد رأيتموه. قال له فيلبس يا سيد أرنا الآب وكفانا. قال له يسوع: أنا معكم زمانا هذه مدته ولم تعرفني يا فيلبس. الذي رآني فقد رأى الآب فكيف تقول انت أرنا الآب. ألست تؤمن أني أنا في الآب والآب فيّ. الكلام الذي أكلمكم به لست أتكلم به من نفسي لكن الآب الحال فيّ هو يعمل الأعمال. صدقوني أني في الآب والآب فيّ. وإلا فصدقوني لسبب الأعمال نفسها. الحق الحق أقول لكم من يؤمن بي فالاعمال التي انا أعملها يعملها هو أيضاً ويعمل أعظم منها لأني ماض الى أبي. ومهما سألتم بإسمي فذلك أفعله ليتمجد الآب بالإبن. إن سألتم شيئا بإسمي فاني أفعله إن كنتم تحبونني فاحفظوا وصاياي. وأنا أطلب من الآب فيعطيكم معزيا آخر، ليمكث معكم الى الأبد. روح الحق الذي لا يستطيع العالم ان يقبله لأنه لا يراه ولا يعرفه. وأما أنتم فتعرفونه لأنه ماكث معكم ويكون فيكم. لا اترككم يتامى. إني آتي اليكم. بعد قليل لا يراني العالم أيضاً وأما أنتم فترونني. أني أنا حيّ فانتم ستحيون.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Glory be to God forever.</p>"
              },
              {
                "arabic": "<p>والمجد لله دائماً.</p>"
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "5th: The prayer",
    "coptic_title": "",
    "arabic_title": "",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Priest:<br/> We thank You, O Lord, God of hosts, for every thing You have made because You have arranged our life with Your mercy. You are He who disciplines and You are the Healer. </p>"
              },
              {
                "arabic": "<p>الكاهن:<br/> نشكرك أيها الرب إله القوات على كل ما صنعت لأنك برحمتك دبرَّت حياتنا. أنت هو المؤدِب. أنت هو المشفي.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Heal your servants from their sicknesses and deliver them from every evil thing. Raise them up whole, so that they confess Your mercy and glorify You with Your people in Your Church all the days of their lives.</p>"
              },
              {
                "arabic": "<p>أشفي يا رب عبيدك من أمراضهم وأنقذهم من كل شر. أقمهم أصحاء ليعترفوا برحمتك ويمجدوك مع شعبك في كنيستك جميع أيام حياتهم.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>By the grace, compassion and love of mankind, of Your only-begotten Son, Jesus Christ our Lord; through whom the glory, the honor, the dominion, and the adoration are due unto You, with Him, and the Holy Spirit, the Giver of Life, who is of one essence with You, now and at all times, and unto the age of all ages. Amen.</p>"
              },
              {
                "arabic": "<p>بالنعمة والرأفات ومحبة البشر اللواتي لإبنك الوحيد يسوع المسيح ربنا هذا الذي من قبله المجد والكرامة والعزة والسجود تليق بك معه ومع الروح القدس المحيي المساوي لك الآن وكل أوان وإلى دهر الدهور. آمين.</p>"
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "6th: The Litany of the Oblations",
    "coptic_title": "",
    "arabic_title": "",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Can be found here:<br/> <a href=\"https://tasbeha.org/hymn_library/view/1848\">Annual Days &gt; Vespers &amp; Matins &gt; Full Service &gt; The Litany of the Oblations</a><br/> </p>"
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "6th: The Pauline Epistle (Colossians 3:12-17)",
    "coptic_title": "",
    "arabic_title": "",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Reader: <br/> A chapter from the epistle of our teacher St. Paul to the Colossians. May his blessings be with us all. Amen.<br/> Colossians 3:12-17</p>"
              },
              {
                "arabic": "<p>القارئ:<br/> فصل من رسالة معلمنا بولس الرسول إلى أهلِ كولوسي بركاته علينا أمين. <br/> كولوسي 3: 12 - 17</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Therefore, as the elect of God, holy and beloved, put on tender mercies, kindness, humility, meekness, long-suffering; bearing with one another, and forgiving one another, if anyone has a complaint against another; even as Christ forgave you, so you also must do. But above all these things put on love, which is the bond of perfection. And let the peace of God rule in your hearts, to which also you were called in one body; and be thankful. Let the word of Christ dwell in you richly in all wisdom, teaching and admonishing one another in psalms and hymns and spiritual songs, singing with grace in your hearts to the Lord. And Whatever you do in word or deed, do all in the name of the Lord Jesus, giving thanks to God the Father through Him.</p>"
              },
              {
                "arabic": "<p>فالبسوا كمختاري الله القديسين المحبوبين أحشاء رأفات ولطفا وتواضعا ووداعة، وطول أناة، محتملين بعضكم بعضا ومسامحين بعضكم بعضا ان كان لأحد على احد شكوى. كما غفر لكم المسيح هكذا انتم ايضا. وعلى جميع هذه إلبسوا المحبة التي هي رباط الكمال وليملك في قلوبكم سلام الله الذي اليه دعيتم في جسد واحد. وكونوا شاكرين. لتسكن فيكم كلمة المسيح بغنى وأنتم بكل حكمة معلّمون ومنذرون بعضكم بعضا بمزامير وتسابيح وأغاني روحية بنعمة مترنمين في قلوبكم للرب وكل ما عملتم بقول او فعل فاعملوا الكل باسم الرب يسوع شاكرين الله والآب به.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>The Grace of God the Father be with you all. Amen. </p>"
              },
              {
                "arabic": "<p>نعمة الله الآب تكون مع جميعكم آمين.</p>"
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "6th: The Psalm and the Gospel (Psalms 4:1, Luke 7:36-50)",
    "coptic_title": "",
    "arabic_title": "",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Psalms 4:1<br/> When I called the God of my righteousness heard me; when I was in trouble You did set me at liberty; have mercy upon me, O Lord, and hearken unto my prayer. <br/> Alleluia.</p>"
              },
              {
                "arabic": "<p>مزامير 4 : 1<br/> اذ صرخت سمعتني يا إله بري. وفي الشدة فرجت عني. تراءف على يا رب واسمع صلاتي.<br/> هلليلويا.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Blessed is He who comes in the Name of the Lord. Our Lord, God, Savior, and King of us all, Jesus Christ, the Son of the Living God to whom is the Glory Forever. And Ever. Amen. </p>"
              },
              {
                "arabic": "<p>مبارك الآتى باسم الرب، ربنا وإلهنا ومخلصنا وملكنا كلنا يسوع المسيح، ابن الله الحى، الذي له المجد الدائم، إلى الابد آمين.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Then one of the Pharisees asked Him to eat with him. And He went to the Pharisee's house, and sat down to eat. And behold, a woman in the city who was a sinner, when she knew that Jesus sat at the table in the Pharisee's house, brought an alabaster flask of fragrant oil, and stood at His feet behind Him weeping; And she began to wash His feet with her tears, and anointed them with the hair of her head; and she kissed His feet and anointed them with the fragrant oil. Now when the Pharisee who had invited Him saw this, he spoke to himself, saying, \"This man, if He were a prophet, would know who and what manner of woman this is who is touching Him, for she is a sinner.\" And Jesus answered and said to him, \"Simon, I have something to say to you.\" So he said, \"Teacher, say it.\" \"There was a certain creditor who had two debtors. One owed five hundred denarii, and the other fifty. \" And when they had nothing with which to repay, he freely forgave them both. Tell Me, therefore, which of them will love him more?\" Simon answered and said, \"I suppose the one whom he forgave more.\" And He said to him, \"You have rightly judged.\" Then He turned to the woman and said to Simon, \"Do you see this woman? I entered your house; you gave Me no water for My feet, but she has washed My feet with her tears and anointed them with the hair of her head. \"You gave Me no kiss, but this woman has not ceased to kiss My feet since the time I came in. You did not anoint My head with oil, but this woman has anointed My feet with fragrant oil. Therefore I say to you, her sins, which are many, are forgiven, for she loved much. But to whom little is forgiven, the same loves little.\" Then He said to her, \"Your sins are forgiven.\" And those who sat at the table with Him began to say to themselves, \"Who is this who even forgives sins?\" Then He said to the woman, \"Your faith has saved you. Go in peace.\"</p>"
              },
              {
                "arabic": "<p>وسأله واحد من الفريسيين ان يأكل معه فدخل بيت الفريسي واتكأ. وإذا امرأة في المدينة كانت خاطئة اذ علمت انه متكئ في بيت الفريسي جاءت بقارورة طيب ووقفت عند قدميه من ورائه باكية وابتدأت تبل قدميه بالدموع وكانت تمسحهما بشعر رأسها وتقبل قدميه وتدهنهما بالطيب. فلما رأى الفريسي الذي دعاه ذلك تكلم في نفسه قائلا لو كان هذا نبيا لعلم من هذه المرأة التي تلمسه وما هي. انها خاطئة. فأجاب يسوع وقال له يا سمعان عندي شيء اقوله لك. فقال قل يا معلم. كان لمداين مديونان. على الواحد خمس مئة دينار وعلى الآخر خمسون. واذ لم يكن لهما ما يوفيان سامحهما جميعا. فقل ايهما يكون اكثر حبا له. فأجاب سمعان وقال اظن الذي سامحه بالأكثر. فقال له بالصواب حكمت. ثم التفت الى المرأة وقال لسمعان إتنظر هذه المرأة. إني دخلت بيتك وماء لأجل رجلي لم تعط. وأما هي فقد غسلت رجليّ بالدموع ومسحتهما بشعر رأسها. قبلة لم تقبّلني. وأما هي فمنذ دخلت لم تكف عن تقبيل رجليّ. بزيت لم تدهن رأسي. وأما هي فقد دهنت بالطيب رجليّ. من اجل ذلك اقول لك قد غفرت خطاياها الكثيرة لأنها أحبت كثيرا. والذي يغفر له قليل يحب قليلا. ثم قال لها مغفورة لك خطاياك. فابتدأ المتكئون معه يقولون في أنفسهم من هذا الذي يغفر خطايا أيضا. فقال للمرأة ايمانك قد خلّصك. إذهبي بسلام.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>People:<br/> Glory be to God forever.</p>"
              },
              {
                "arabic": "<p>الشعب:<br/> والمجد لله دائماً.</p>"
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "6th: The prayer",
    "coptic_title": "",
    "arabic_title": "",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Priest:<br/> O Lord of the spirits and bodies, Lord of hosts and God of every comfort. The King of all kings and the listener to all those who cry for Your help. We, Your servants, ask and entreat You to remember Your servants with Your great mercy. Visit them with Your salvation and take away every sickness from them. </p>"
              },
              {
                "arabic": "<p>الكاهن:<br/> يا إله الأرواح والأجساد ورب القوات وإله كل عزاء. ملك جميع الملوك. سامع كل الذين يصرخون نحو معونتك. نحن عبيدك نسألك ونتضرع إليك لكي تذكر عبيدك برحمتك الكثيرة. تعهدهم بخلاصك. إنزع عنهم كل مرض.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Raise them from the slumber of their diseases. Bestow them upon Your Church, with a healed soul, body and spirit. Raise them up that them may speak of the glory through the love of mankind of Your only-begotten Son, with whom You are blessed together with the Holy Spirit, the Giver of Life, who is of one essence with You, now and at all times and unto the age of all ages. Amen.</p>"
              },
              {
                "arabic": "<p>أقمهم من رقاد سقمهم. أنعم بهم على كنيستك معافى النفس والجسد والروح. وأنهضهم لينطقوا بالمجد بمحبة البشر التي لإبنك الوحيد هذا الذي تباركت معه ومع الروح القدس المحيي المساوي معك، الآن وكل أوان وإلى دهر الدهور. آمين.</p>"
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "7th: The litany of the Catechumens",
    "coptic_title": "",
    "arabic_title": "",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Priest:<br/> Again, let us ask God the Pantocrator, the Father of our Lord, God, and Savior Jesus Christ.</p>"
              },
              {
                "coptic": "<p>Ⲡⲓⲡ̀ⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ:<br/> Ⲡⲁⲗⲓⲛ ⲟⲛ ⲙⲁⲣⲉⲛϯϩⲟ ⲉ̀Ⲫ̀ⲛⲟⲩϯ Ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ: Ⲫ̀ⲓⲱⲧ ⲙ̀Ⲡⲉⲛⲟ̅ⲥ̅ ⲟⲩⲟϩ Ⲡⲉⲛⲛⲟⲩϯ ⲟⲩⲟϩ Ⲡⲉⲛⲥⲱⲧⲏⲣ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅.</p>"
              },
              {
                "arabic": "<p>الكاهن:<br/> وأيضاً فلنسأل الله الضابط الكل، أبا ربنا وإلهنا ومخلصنا يسوع المسيح.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>We ask and entreat Your goodness, O Lover of Mankind, remember, O Lord, the catechumens of Your people, have mercy upon them.</p>"
              },
              {
                "coptic": "<p>Ⲧⲉⲛϯϩⲟ ⲟⲩⲟϩ ⲧⲉⲛⲧⲱⲃϩ ⲛ̀ⲧⲉⲕⲙⲉⲧⲁ̀ⲅⲁⲑⲟⲥ Ⲡⲓⲙⲁⲓⲣⲱⲙⲓ: ⲁ̀ⲣⲓⲫ̀ⲙⲉⲩⲓ Ⲡ̀ⲟ̅ⲥ̅ ⲛ̀ⲛⲓⲕⲁⲧⲏⲭⲟⲩⲙⲉ-ⲛⲟⲥ ⲛ̀ⲧⲉ ⲡⲉⲕⲗⲁⲟⲥ ⲛⲁⲓ ⲛⲱⲟⲩ.</p>"
              },
              {
                "arabic": "<p>نسأل ونطلب من صلاحك يا محب البشر، أُذكر يا رب موعظي شعبـك، إرحمهم.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Deacon:<br/> Pray for the catechumens of our people, that Christ our Lord may bless them and confirm them in the orthodox faith to the last breath and forgive us our sins.</p>"
              },
              {
                "coptic": "<p>Ⲡⲓⲇⲓⲁⲕⲱⲛ:<br/> Ⲧⲱⲃϩ ⲉ̀ϫⲉⲛ ⲛⲓⲕⲁⲧⲏⲭⲟⲩⲙⲉⲛⲟⲥ ⲛ̀ⲧⲉ ⲡⲉⲛⲗⲁⲟⲥ: ϩⲓⲛⲁ ⲛ̀ⲧⲉ Ⲡⲭ̅ⲥ̅ Ⲡⲉⲛⲛⲟⲩϯ ⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲱⲟⲩ ⲛ̀ⲧⲉϥⲧⲁϫⲣⲱⲟⲩ ϧⲉⲛ ⲡⲓⲛⲁϩϯ ⲉⲧⲥⲟⲩⲧⲱⲛ ϣⲁ ⲡⲓⲛⲓϥⲓ ⲛ̀ϧⲁⲉ̀ ⲛ̀ⲧⲉϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ.</p>"
              },
              {
                "arabic": "<p>الشماس: <br/> اطلبوا عن موعوظي شعبنا، لكي يباركهم ويثبتهم في الإيمان المستقيم إلى النفس الأخير، ويغفر لنا خطايانا.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>People: <br/> Lord have mercy.</p>"
              },
              {
                "coptic": "<p>Ⲡⲓⲗⲁⲟⲥ:<br/> Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ.</p>"
              },
              {
                "arabic": "<p>الشعب:<br/> يا ربُ إرحم.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Priest: <br/> Confirm their faith in You; uproot all traces of idolatry from their hearts.</p>"
              },
              {
                "coptic": "<p>Ⲡⲓⲡ̀ⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ:<br/> Ⲙⲁⲧⲁϫⲣⲱⲟⲩ ϧⲉⲛ ⲡⲓⲛⲁϩϯ ⲉⲧⲥⲟⲩⲧⲱⲛ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲣⲟⲕ ⲥⲱϫⲡ ⲛⲓⲃⲉⲛ ⲙ̀ⲙⲉⲧϣⲁⲙϣⲉ ⲓ̀ⲇⲱⲗⲟⲛ ϩⲓⲧⲟⲩ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲟⲩϩⲏⲧ.</p>"
              },
              {
                "arabic": "<p>الكاهن: <br/> ثبتهم في الإيمان المستقيم بك. وكل بقايا عبادة الأوثان انزعها من قلوبهـم.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Your Law, Your fear, Your commandments, Your truths and Your holy precepts, establish in their hearts. Grant that they may know the steadfastness of the preaching they have received.</p>"
              },
              {
                "coptic": "<p>Ⲡⲉⲕⲛⲟⲙⲟⲥ ⲧⲉⲕϩⲟϯ ⲛⲉⲕⲉⲛⲧⲟⲗⲏ ⲛⲉⲕⲙⲉⲑⲙⲏⲓ ⲛⲉϫⲟⲩⲁϩⲥⲁϩⲛⲓ ⲉ̅ⲑ̅ⲩ̅ ⲙⲁⲧⲁϫⲣⲱⲟⲩ ⲛ̀ϧ̀ⲣⲏⲓ ϧⲉⲛ ⲡⲟⲩϩⲏⲧ. Ⲙⲏⲓⲥ ⲛⲱⲟⲩ ⲉⲑⲣⲟⲩⲥⲟⲩⲉⲛ ⲡ̀ⲧⲁϫⲣⲟ ⲛ̀ϧⲏⲧⲟⲩ ϧⲉⲛ ⲡⲓⲥⲏⲟⲩ ⲇⲉ.</p>"
              },
              {
                "arabic": "<p>ناموسك، وصاياك، حقوقـك، أوامرك المقدسة ثبتها في قلوبهم. إمنحهم أن يعرفوا قوة الكلام الذي وعظوا به.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>And in the set time, may they be worthy of the washing of the new birth for the remission of their sins; as You prepare them to be a temple of Your Holy Spirit.</p>"
              },
              {
                "coptic": "<p>Ⲉⲧⲑⲏϣ ⲙⲁⲣⲟⲩⲉⲣⲡ̀ⲉⲙⲡ̀ϣⲁ ⲙ̀ⲡⲓϫⲱⲕⲉⲙ ⲛ̀ⲧⲉ ⲡⲓⲟⲩⲁ̀ϩⲉⲙ ⲙⲓⲥⲓ ⲉ̀ⲡ̀ⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲛⲟⲩⲛⲟⲃⲓ ⲉⲕⲥⲟⲃϯ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ⲟⲩⲉⲣⲫⲉⲓ ⲛ̀ⲧⲉ Ⲡⲉⲕⲡ̀ⲛⲉⲩⲙⲁ ⲉ̅ⲑ̅ⲩ̅.</p>"
              },
              {
                "arabic": "<p>وفي الزمان المحدد فليستحقوا حميم الميلاد الجديد لغفران خطاياهم، اذ تعدهم هيكلاً لروحك القدوس.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>People: <br/> Lord have mercy.</p>"
              },
              {
                "coptic": "<p>Ⲡⲓⲗⲁⲟⲥ:<br/> Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ.</p>"
              },
              {
                "arabic": "<p>الشعب:<br/> يا ربُ إرحم.</p>"
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "7th: The Pauline Epistle (Ephesians 6:10-18)",
    "coptic_title": "",
    "arabic_title": "",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Reader: <br/> A chapter from the epistle of our teacher St. Paul to the Ephesians. May his blessings be with us all. Amen.<br/> Ephesians 6:10-18</p>"
              },
              {
                "arabic": "<p>القارئ:<br/> فصل من رسالة معلمنا بولس الرسول إلى أهلِ أفسس بركاته علينا أمين. <br/> أفسس 6: 10- 18</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Finally, my brethren, be strong in the Lord and in the power of His might. Put on the whole armor of God, That you may be able to stand against the wiles of the devil. For we do not wrestle against flesh and blood, but against principalities, against powers, against the rulers of the darkness of this age, against spiritual hosts of wickedness in the heavenly places. Therefore take up the whole armor of God, that you may be able to withstand in the evil day, and having done all, to stand. Stand therefore, having girded your waist with truth, having put on the breastplate of righteousness, and having shod your feet with the preparation of the gospel of peace; above all, taking the shield of faith with which you will be able to quench all the fiery darts of the wicked one. And take the helmet of salvation, and the sword of the Spirit, which is the word of God; praying always with all prayer and supplication in the Spirit, being watchful to this end with all perseverance and supplication for all the saints.</p>"
              },
              {
                "arabic": "<p>أخيرا يا أخوتي تقووا في الرب وفي شدة قوته. إلبسوا سلاح الله الكامل، لكي تقدروا ان تثبتوا ضد مكايد إبليس. فان مصارعتنا ليست مع دم ولحم بل مع الرؤساء مع السلاطين مع ولاة العالم على ظلمة هذا الدهر مع أجناد الشر الروحية في السماويات. من أجل ذلك إحملوا سلاح الله الكامل لكي تقدروا ان تقاوموا في اليوم الشرير وبعد أن تتمموا كل شيء أن تثبتوا. فاثبتوا ممنطقين أحقاءكم بالحق ولابسين درع البر وحاذين أرجلكم باستعداد إنجيل السلام. حاملين فوق الكل ترس الايمان الذي به تقدرون أن تطفئوا جميع سهام الشرير الملتهبة ناراً. وخذوا خوذة الخلاص وسيف الروح الذي هو كلمة الله. مصلين بكل صلاة وطلبة كل وقت في الروح وساهرين لهذا بعينه بكل مواظبة وطلبة لأجل جميع القديسين.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>The Grace of God the Father be with you all. Amen. </p>"
              },
              {
                "arabic": "<p>نعمة الله الآب تكون مع جميعكم آمين.</p>"
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "7th: The Psalm and the Gospel (Psalms 24: 17 & 18, Matthew 6:14-18)",
    "coptic_title": "",
    "arabic_title": "",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Psalms 24: 17, 18<br/> Look upon my adversity and my misery: and forgive me all my sins. O keep my soul and deliver me: let me not be confounded, for I have put my trust in You.<br/> Alleluia.</p>"
              },
              {
                "arabic": "<p>مزامير24:17،18<br/> انظر إلى تواضعي وتعبي واغفر لي جميع خطاياي. احفظ نفسي ولا تحزني فاني عليك توكلت.<br/> هلليلويا.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Blessed is He who comes in the Name of the Lord. Our Lord, God, Savior, and King of us all, Jesus Christ, the Son of the Living God to whom is the Glory Forever. And Ever. Amen. </p>"
              },
              {
                "arabic": "<p>مبارك الآتى باسم الرب، ربنا وإلهنا ومخلصنا وملكنا كلنا يسوع المسيح، ابن الله الحى، الذي له المجد الدائم، إلى الابد آمين.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>For if you forgive men their trespasses, your heavenly Father will also forgive you. But if you do not forgive men their trespasses, neither will your Father forgive your trespasses. Moreover, when you fast, do not be like the hypocrites, with a sad countenance. For they disfigure their faces that they may appear to men to be fasting. Assuredly, I say to you, they have their reward. But you, when you fast, anoint your head and wash your face, so that you do not appear to men to be fasting, but to your Father who is in the secret place; and your Father who sees in secret will reward you openly.</p>"
              },
              {
                "arabic": "<p>فانه إن غفرتم للناس زلاتهم يغفر لكم أيضاً أبوكم السماوي. وان لم تغفروا للناس زلاتهم لا يغفر لكم أبوكم ايضا زلاتكم ومتى صمتم فلا تكونوا عابسين كالمرائين. فإنهم يغيرون وجوههم لكي يظهروا للناس صائمين. الحق اقول لكم أنهم قد استوفوا اجرهم. وأما أنت فمتى صمت فادهن رأسك وإغسل وجهك. لكي لا تظهر للناس صائما بل لأبيك الذي في الخفاء.فأبوك الذي يرى في الخفاء يجازيك علانية.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>People:<br/> Glory be to God forever.</p>"
              },
              {
                "arabic": "<p>الشعب:<br/> والمجد لله دائماً.</p>"
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "7th: The prayer",
    "coptic_title": "",
    "arabic_title": "",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Priest:<br/> Again, let us ask You O Lord, God of hosts, the Kind One and the Almighty, to look upon Your servants and raise them up from their beds of sickness, as You raised Peter's mother-in-law from her great fever. Bestow them upon Your Church that Your holy name be glorify, O You, the Father, the Son and the Holy Spirit, now and at all times and unto the age of all ages. Amen.</p>"
              },
              {
                "arabic": "<p>الكاهن:<br/> وأيضاً نسألك أيها الرب إله القوات، المتحنن القادر على كل شئ، لكي تطلع على عبيدك وتقيمهم من سرير مرضهم وفراشهم، كما أقمت حماة سمعان من حمتها الصعبة. أنعم بهم على كنيستك لكي يتمجد إسمك القدوس أيها الآب والإبن <br/> والروح القدس، الآن وكل أوان وإلى دهر الدهور. آمين.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>O Lord, the Kind and abundant in compassion; who does not desire the death of a sinner but rather to return to You and repent and live. Not through the laying of our hands, we the sinful priests, on their heads, entreating You for the forgiveness of their sins, but by the mighty hand of this Gospel. We beseech You O Lover of Mankind and patient Lord. O You who accepted the repentance of David through your prophet Nathan. O Savior who accepted the repentance of Manasseh, accept the repentance of Your servants according to Your great love of mankind and through Your priests whom You ordered that forgiveness be given seven times seventy. Glory is due to You at the same measure of Your mercy and Your might, O You the Father, the Son and the Holy Spirit, now and at all times and unto the age of all ages. Amen.</p>"
              },
              {
                "arabic": "<p>أيها الرب المتحنن الكثير الرأفات. الذي لا يشاء موت الخاطئ حتى يرجع إليك ويتوب ويحيا. الذي ليس بوضع أيدينا نحن كهنتك الخطاة على رأسهم، متوسلين إليك عن غفران خطاياهم، لكن باليد العزيزة التي لهذا الإنجيل. نطلب إليك يا محب البشر، أيها الرب المتأنِّي، يا مَنْ قَبِلَ إليه توبة داود على يد نبيك ناثان. أيها المخلص الذي قَبِلَ إليه توبة منسَّى، إقبل إليك توبة عبيدك كعظيم محبتك للبشر وبواسطة كهنتك أنت أمرت بالغفران سبعة في سبعين. وكمقدار محبتك ومقدار عظمتك يليق بك المجد، أيها الآب والإبن والروح القدس، الآن وكل أوان وإلى دهر الدهور. آمين.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>O Lord, the good Father, the Physician of our bodies and spirits; who sent His only-begotten Son Jesus Christ to heal all sicknesses and deliver from death. Heal Your servants from their bodily sicknesses and grant them an upright life that they may glorify Your greatness and thank Your graciousness to fulfill Your will through the grace of Your Christ. Through the intercession of the Mother of the God and the prayers of Your saints, for You are the Fountain of healing. We send up to You the glory and the honor with Your only-begotten Son and the Holy Spirit, now and at all times and unto the age of all ages. Amen.</p>"
              },
              {
                "arabic": "<p>الله الآب الصالح، طبيب أجسادنا وأرواحنا. الذي أرسل إبنه الوحيد يسوع المسيح ليشفي كل الأمراض وينقذ من الموت. إشف عبيدك من أمراضهم الجسدية. وإمنحهم حياة مستقيمة، ليمجدوا عظمتك ويشكروا إحسانك وتكمل مشيئتك من أجل نعمة مسيحك. بشفاعة والدة الإله وطلبات قديسيك، لأنك أنت ينبوع الشفاء. ونرسل لك إلى فوق المجد والإكرام مع إبنك الوحيد والروح القدس، الآن وكل أوان وإلى دهر الدهور. آمين.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>O you saints to whom is the Fountain of healing that is given freely, grant healing to all those who ask for it for the Lord have said to you through His Disciples: \"I am with you always, even to the end of the age.\"</p>"
              },
              {
                "arabic": "<p>أيها القديسون الذين لكم ينبوع الشفاء بغير فضة، إمنحوا الشفاء لكل الطالبين، لأن الرب قال لكم مع الرسل: \"هوذا أنا معكم إلى كمال الدهور.\"</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Glory be to the Father, and the Son and the Holy Spirit.</p>"
              },
              {
                "arabic": "<p>المجد للآب والإبن والروح القدس.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>\"Behold, I give you power over unclean spirits to cast them out and to heal every sickness and disease. Freely you have received, freely give.\"</p>"
              },
              {
                "arabic": "<p>\"ها أنا أعطيكم سلطاناً على الأرواح النجسة لتخرجوها وتشفوا كل مرض وكل سقم. مجاناً أخذتم، مجاناً اعطوا.\"</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Now and forever and unto the age of all ages, Amen.</p>"
              },
              {
                "arabic": "<p>الآن وكل أوان وإلى دهر الداهرين امين.</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>O Holy Virgin, Mother of God without a seed, intercede for the salvation our souls.</p>"
              },
              {
                "arabic": "<p>أيتها القديسة العذراء والدة الإله بغير زرع، أشفعي من إجل خلاص نفوسنا.</p>"
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "7th: The Praise of the Angels",
    "coptic_title": "",
    "arabic_title": "",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Can be found here:<br/> <a href=\"https://tasbeha.org/hymn_library/view/1851\">Annual Days &gt; Vespers &amp; Matins &gt; Full Service &gt; The Praise of the Angels</a></p>"
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "7th: Kerie Leison, Holy, holy, holy...",
    "coptic_title": "",
    "arabic_title": "",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p><a href=\"https://tasbeha.org/hymn_library/view/1962\"><br/> Annual Days &gt; The Divine Liturgy &gt; The Offertory &gt; Full Prayer &gt; Kerie Leison, Holy, holy, holy... </a></p>"
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "7th: The Conclusion",
    "coptic_title": "",
    "arabic_title": "",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p>Can be found here:</p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p><a href=\"https://tasbeha.org/hymn_library/view/688\">Lent conclusion</a></p>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "<p><a href=\"https://tasbeha.org/hymn_library/view/1853\">Annual conclusion</a></p>"
              }
            ]
          }
        ]
      }
    ]
  }
]