[
  {
    "english_title": "Matins",
    "coptic_title": null,
    "arabic_title": null,
    "title": "Matins",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "The Morning hour is designed to be prayed early in the morning as reference to the coming of the true Light, the Lord Jesus Christ. The Prime is mainly associated with the eternity of God, His incarnation, and His resurrection from the dead. It is intended to offer thanks to Him for having raised us from sleep, beseeching Him to shine upon us, enlighten our lives, and grant us the power of His resurrection."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "In the name of the Father, the Son, and the Holy Spirit, one God. Amen.",
                "arabic": "باسم الآب والإبن والروح القدس إله واحد. آمين."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Lord have mercy. Lord have mercy. Lord bless. Amen.",
                "arabic": "يَارَبُّ ارْحَمْ. يَارَبُّ ارْحَمْ. يَارَبُّ بارِكْ. آمين."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Glory be to the Father and to the Son and to the Holy Spirit, both now, and always, and to the age of ages. Amen.",
                "arabic": "المجدُ للآبِ والابنِ والروحِ القُدسِ الآنَ وكلَّ أوانِ وإِلَى دهرِ الدهورِ. آمين."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "repeated_prayer_title": "The Lord's Prayer",
    "source": "Agpeya Prayers",
    "category": "prayers"
  },
  {
    "repeated_prayer_title": "The Prayer of Thanksgiving",
    "source": "Agpeya Prayers",
    "category": "prayers"
  },
  {
    "repeated_prayer_title": "Psalm 50",
    "source": "Agpeya Prayers",
    "category": "prayers"
  },
  {
    "english_title": "Come Let Us Kneel Down",
    "coptic_title": null,
    "arabic_title": null,
    "title": "Come Let Us Kneel Down",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "O come, let us bow down, O come, let us ask Christ our God. O come, let us bow down, O come, let us beseech Christ our king. O come, let us bow down, O come, let us entreat Christ our Saviour.",
                "arabic": "هَلمَّ نَسْجدُ هَلمَّ نَسْألَ المسِيحَ إلَهنَا. هَلمَّ نَسْجدُ، هَلمَّ نَطْلبُ مِنَ المسِيحِ مَلِكِنا. هَلمَّ نَسْجدُ، هَلمَّ نَتضرَّعُ إلى المسِيح مُخَلصِنَا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "O Lord Jesus Christ, the Word of God our God, through the intercession of Holy Mary and all Thy Saints, keep us, and let us start well. Have mercy upon us according to Thy will forever. The night has passed away, we give thanks unto Thee O lord, and we ask Thee to keep us this day without sin, and deliver us.",
                "arabic": "يارَبَّنا يَسُوعُ المسِيحُ كَلمَةُ الله إلهنَا، بشَفَاعةِ القدِّيسة مَرْيَمٍ وجَمِيعِ قِدِيسيكَ، إحْفَظنَا ولنَبدَأ بَدْءاً حَسناً. ارْحَمْنا كإرَادَتكَ إلَى الأبَد. اللَّيْلَ عَبَر، نَشْكركَ يَارَبّ ونَسْألُ أنْ تَحْفَظَنا فى هذا اليَومِ بِغَير خَطيَّةٍ وإنْقذْنا."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "The Pauline Epistle",
    "coptic_title": null,
    "arabic_title": null,
    "title": "The Pauline Epistle",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "The Pauline Epistle from the first epistle of Saint Paul the prophet to the Ephesians may his blessings be with us. Amen.",
                "arabic": "البولس من رسالة معلمنا بولس الرسول إلى أهل أفسس بركاته على جميعنا. آمين."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Ephesians 4:1-5",
                "arabic": "أفسس ٤: ١-٥"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "I therefore, a prisoner in the Lord, beseech you that you walk worthy of the vocation in which you are called, With all humility and mildness, with patience, supporting one another in charity. Careful to keep the unity of the Spirit in the bond of peace. One body and one Spirit; as you are called in one hope of your calling. One Lord, one faith, one baptism.",
                "arabic": "أسْألُكُم أنَا الأسِيرُ فى الرَّبِّ أنْ تَسْلكُوا كَمَا يَحقُّ للدَّعْوةِ التِى دُعِيتُم إليْها، بكلّ تَواضُعِ القَلْب والوَدَاعةِ وطُولِ الأنَاةِ مُحْتمِلينَ بعْضَكُم بَعْضاً فى الَمَحبَّةِ. مُسْرعِينَ إلَى حِفْظِ وَحْدانَّية الروُّحِ برِبَاطِ الصُّلحِ الكَاملِ لِكىْ تَكونُوا جَسَداً واحِداً ورُوحاً واحِداً، كَما دُعِيتُم إلى رَجاءِ دَعْوتِكمْ الوَاحِد. رَبُّ وَاحِدُّ. إيِمَانٌ واحِدٌ. مَعْمودِيَّةٌ وَاحِدةٌ."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "The Faith of the Church",
    "coptic_title": null,
    "arabic_title": null,
    "title": "The Faith of the Church",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "One is God and Father of all. One is also His Son Jesus Christ the Word Who became incarnate and died and rose again from the dead on the third day, and raised us up with Him.",
                "arabic": "واحِدٌ هُوَ الله أبُو كلِّ أحَدٍ. واحِدٌ هُوَ أيْضاً إبْنُه يَسُوعُ المسِيحُ الكَلِمةُ، الذِى تَجسَّدَ وماتَ وقَامَ مِنَ الأمْواتِ فى اليَومِ الثَّالثِ وأقَامَنَا مَعهُ."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "One is the Holy Spirit, the comforter, Who is one hypostasis, Who proceeds from the Father, cleanness the whole creation, and teaches us to worship the Holy Trinity, one essence and one nature. We praise Him, we bless Him forever. Amen.",
                "arabic": "واحِدٌ هُوَ الرُّوحُ القُدُسُ المعزَّى الوَاحدُ بإقْنُومِه، مُنبَثقٌ مِنَ الآبِ، يُطهِّرُ كلِّ البَريَّة. يُعلِّمُنا أنْ نَسْجدَ للثَّالُوثِ القُدَّوسِ بِلاهُوتِ واحِدٍ وطَبيعَةٍ واحِدَةٍ، نُسبِّحهُ ونُبارِكهُ إلى الأبَدِ. آمين."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "The worshipper says"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "The prayer of Matins of the blessed day, offered to the Christ, my King and God, and I ask the that He may forgive me my sins.",
                "arabic": "صَلاةٌ بَاكر مِنَ النَّهارِ المبارَكِ أقدِّمها للْمَسيحِ مَلِكى وإلَهى وأرْجوهُ أنْ يَغْفرَ لِى خَطاياىَ."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "Psalms",
    "coptic_title": null,
    "arabic_title": null,
    "title": "Psalms",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "From the psalms of teacher David the prophet, may his blessings be with us. Amen.",
                "arabic": "من مزامير معلمنا داود النبي بركاته المقدسة تكون معنا. آمين."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "Psalm 1",
    "coptic_title": null,
    "arabic_title": "المزمور 1",
    "title": "Psalm 1",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Blessed is the man who has not walked in the counsel of the ungodly, and has not stood in the way of sinners, and has not sat in the seat of evil men. But his pleasure is in the law of the Lord; and in his law will he meditate day and night. And he shall be as a tree planted by the brooks of waters, which shall yield its fruit in its season, and its leaf shall not fall off; and whatsoever he shall do shall be prospered. Not so the ungodly; —not so: but rather as the chaff which the wind scatters away from the face of the earth. Therefore the ungodly shall not rise in judgment, nor sinners in the counsel of the just. For the Lord knows the way of the righteous; but the way of the ungodly shall perish. Alleluia.",
                "arabic": "طُوبَى لِلرَّجُلِ الَّذِي لَمْ يَسْلُكْ فِي مَشُورَةِ الْمُنَافِقِينَ وَفِي طَرِيقِ الْخُطَاةِ لَمْ يَقِفْ، وَفِي مَجْلِسِ الْمُسْتَهْزِئِينَ لَمْ يَجْلِسْ. لكِنْ فِي نَامُوسِ الرَّبِّ إِرَادَتُهُ، وَفِي نَامُوسِهِ يَلْهَجُ نَهَاراً وَلَيْلاً. فَيَكُونُ كَالشَجَرَةِ المَغْرُوسَةِ عَلَى مَجَارِي الْمِيَاهِ، الَّتِي تُعْطِي ثَمَرَهَا فِي حِينِهِ، وَوَرَقُهَا لاَ يَنْتَثِرُ، وَكُلُّ مَا يَصْنَعُ يَنْجَحُ فِيهِ. لَيْسَ كَذلِكَ الْمُنَافِقُونَ لَيْسَ كَذلِكَ، لكِنَّهُمْ كَالْهَبَاءِ الَّتِي تُذَرِّيهَا الرِّيحُ عَنْ وجهِ الأرض. فَلِهَذا لا تَقُومُ الْمُنَافِقُونَ فِي الدِّينُونَةِ، وَلاَ الْخُطَاةُ فِي مَجْمَعِ الصِّدِّقينَ. لأَنَّ الرَّبَّ يَعْرِفُ طَرِيقَ الأَبْرَارِ، أَمَّا طَرِيقُ الْمُنَافِقينَ فَتُبادُ. هَلِّلُويا."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "Psalm 2",
    "coptic_title": null,
    "arabic_title": "المزمور 2",
    "title": "Psalm 2",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Wherefore did the heathen rage, and the nations imagine vain things? The kings of the earth stood up, and the rulers gathered themselves together, against the Lord, and against his Christ; saying, Let us break through their bonds, and cast away their yoke from us.",
                "arabic": "لِماذَا إرْتَجَّتِ الأمَمُ، وفَكَّرتِ الشُّعوبُ بالبَاطِل. قَامَ مُلوكُ الأرْضِ، وتآمَرَ الرُّؤساءُ مَعاً عَلى الرَّبِّ وعَلىِ مَسِيحِهِ قائِلينَ: لِنَقْطَعْ أغْلالَهُم، ولِنَطرحْ عنَّا نَيْرهَا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "He that dwells in the heavens shall laugh them to scorn, and the Lord shall mock them. Then shall he speak to them in his anger, and trouble them in his fury. But I have been made king by him on Sion his holy mountain, declaring the ordinance of the Lord: the Lord said to me, Thou art my Son, to-day have I begotten thee. Ask of me, and I will give thee the heathen for thine inheritance, and the ends of the earth for thy possession. Thou shalt rule them with a rod of iron; thou shalt dash them in pieces as a potter’s vessel. Now therefore understand, ye kings: be instructed, all ye that judge the earth. Serve the Lord with fear, and rejoice in him with trembling. Accept correction, lest at any time the Lord be angry, and ye should perish from the righteous way: whensoever his wrath shall be suddenly kindled, blessed are all they that trust in him.",
                "arabic": "السَاكِنُ فى السَّمَواتِ يَضْحَكُ بِهِم، والرَّبُّ يَمْقُتُهُم. حِينَئذٍ يُكلِّمهُم بغَضَبهِ، وبِرَجزِهِ يُقْلقُهمْ. أنَا أقَمْتهُ مَلكاً عَلى صُهْيونٍ جَبَل قُدْسهِ، لأكُرِّزَ بأَمْر الرَّبِّ. الرَّبُّ قالَ لِى: أنْتَ إبْنِى، وأنَاَ اليَومَ وَلدْتُك. سَلْنِى فأُعْطِيكَ الأُمَمَ مِيرَاثَكَ، وسُلْطانَكَ إلَى أقْطارِ الأرْضِ. لترْعَاهُم بقضِيبٍ مِنْ حَديدٍ. ومِثْل آنِيةِ الفَخَّارِ تَسْحقُهمْ. فالآنَ أيُّهَا الملُوكُ إفْهَموا، تأدَّبُوا ياجَميعَ قَضَاةِ الأرْضِ أعْبدُوا الرَّبَّ بَخَشْيةِ. وهَللُوا لَهُ برعْدَةٍ. الْزَمُوا الأدَبَ لِئلاَّ يغْضَبَ الرَّبُّ فتَضِلُّوا عَنْ طَريقِ الحَقِّ. عِنْدمَا يتَّقدُ غَضَبُه بسُرْعةٍ. طُوبَى لجَمِيع المتَّكلِينَ عَليْهِ. هَلِّلُويا."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "Psalm 3",
    "coptic_title": null,
    "arabic_title": "المزمور 3",
    "title": "Psalm 3",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "O Lord, why are they that afflict me multiplied? many rise up against me. Many say concerning my soul, There is no deliverance for him in his God. Pause. But thou, O Lord, art my helper: my glory, and the one that lifts up my head. I cried to the Lord with my voice, and he heard me out of his holy mountain.",
                "arabic": "يَارَبُّ لماذَا كَثُرَ الذِينَ يُحزْنُونِى، كَثِيرونَ قامُوا علىَّ. كَثِيرونَ يقُولُونَ لِنفْسِى، لَيسَ لَهُ خَلاصٌ بإلَهِهِ. أنْتَ يارَبّ أنْتَ هُو نَاصِرِى، مَجْدِى ورَافِعُ رَأسِى. بصَوْتى إلَى الرَّبِّ صَرخْتُ. فإسْتَجابَ لِى مِنْ جَبَلِ قُدْسه."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "I lay down and slept; I awaked; for the Lord will help me. I will not be afraid of ten thousands of people, who beset me round about. Arise, Lord; deliver me, my God: for thou hast smitten all who were without cause mine enemies; thou hast broken the teeth of sinners. Deliverance is the Lord’s, and thy blessing is upon thy people. Alleluia.",
                "arabic": "أنَا إضْطَجَعتُ ونِمْتُ، ثمَّ إسْتَيقظْتُ لأنَّ الرَّبَّ نَاصِرى. فَلاَ أخَافَ مِنْ رَبَوات الَجُمُوع المُحِيطِينَ بى القَائميِنَ عَلَىِّ. قُمْ يَارَبّ خلِّصْنِى يَا إلَهِى، لأنَّكَ ضَرَبْتَ كُلَّ مِنْ يُعادِينى بَاطِلاً. أسْنانُ الخُطاةِ سَحَقَتْها. للرَّبِّ الخَلاَص وعَلَى شَعبِه بَرَكتهُ. هَلِّلُويا."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "Psalm 4",
    "coptic_title": null,
    "arabic_title": "المزمور 4",
    "title": "Psalm 4",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "When I called upon him, the God of my righteousness heard me: thou hast made room for me in tribulation; pity me, and hearken to my prayer. O ye sons on men, how long will ye be slow of heart? wherefore do ye love vanity, and seek falsehood? Pause. But know ye that the Lord has done wondrous things for his holy one: the Lord will hear me when I cry to him. Be ye angry, and sin not; feel compunction upon your beds for what ye say in your hearts.",
                "arabic": "إذْ دَعَوْتُ إسْتَجَبْتَ لِى يَا إلهَ برِّى، فى الشّدَّةِ فَرَّجتَ عَنِّى. تَراءَفْ عَلىَّ يَارَبِّ وإسْمَعْ صَلاتِى. يا بَنِى البَشَرَ حتَّى مَتَى تَثْقلُ قلُوبُكُم؟ لماذَا تُحبُّونَ البَاطِلَ وتَبْتَغونَ الكَذبَ؟ أعْلمُوا أنَّ الرَّبَّ قَدْ جَعَل قُدُّوسَه عَجباً. الرَّبُّ يَسْتَجيبُ لِى إذا ما صَرخْتُ إلَيهِ. إغْضَبُوا ولا تُخْطِئوا، الذِى تَقولُونَه فى قُلوبِكُم أنْدمُوا عَليْهِ فى مَضَاجعكُم. إذْبَحُوا ذَبيحَة البِرِّ، وتَوكَّلُوا عَلى الرَّبِّ."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Offer the sacrifice of righteousness, and trust in the Lord. Many say, Who will shew us good things? the light of thy countenance, O Lord, has been manifested towards us. Thou hast put gladness into my heart: they have been satisfied with the fruit of their corn and wine and oil. I will both lie down in peace and sleep: for thou, Lord, only hast caused me to dwell securely. Alleluia.",
                "arabic": "كَثيرُونَ يقُولُونَ مَنْ يُرينَا الخَيْرات؟ قَدْ أضَاءَ عَلَينَا نُورَ وجْهكَ يَاربِّ. أعْطَيتَ سُرُوراً لِقلْبِى أوْفَرَ مِنَ الذِينَ كَثُرتْ حِنْطَتهُمْ وخَمْرُهُم وزَيتُهُم. فَبالسَّلامِ أضْطَجعُ أيْضاً وأنَام، لأنَّكَ أنْتَ وحْدَك ياربِّ أسْكَنتَنِى علَى الرَّجَاء هَلِّلُويا."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "Psalm 5",
    "coptic_title": null,
    "arabic_title": "المزمور 5",
    "title": "Psalm 5",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Hearken to my words, O Lord, attend to my cry. Attend to the voice of my supplication, my King, and my God: for to thee, O Lord, will I pray. In the morning thou shalt hear my voice: in the morning will I wait upon thee, and will look up. For thou art not a god that desires iniquity; neither shall the worker of wickedness dwell with thee.",
                "arabic": "أنًصِتْ يَارَبُّ لِكَلِماتِى، وإسْمَعْ صُراخِى. إصْغَ إلى صَوْتِ طَلبَتى يامَلِكى وإلَهِى، لأنِّى إليْكَ أصلِّى. يارَبُّ بالغّداةِ تَسمَعُ صَوتِى، بالغَداةِ أقف أمَامكَ وتَرانِى."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Neither shall the transgressors continue in thy sight: thou hatest, O Lord, all them that work iniquity. Thou wilt destroy all that speak falsehood: the Lord abhors the bloody and deceitful man. But I will enter into thine house in the multitude of thy mercy: I will worship in thy fear toward thy holy temple.",
                "arabic": "لأنَّكَ إلهٌ لا تَشَاء الأثْمَ، ولا يُساكِنُكَ مَنْ يَصنَعُ الشَّرَّ. ولا يَثْبتُ مُخالفُو النَّامُوس أمَامَ عَيْنَيكَ. يَاربُّ أبْغَضتَ جَمِيعَ فَاعِلِى الأثْمِ، وتُهِلكُ كلَّ النَّاطِقينَ بالكَذبِ. رَجلُ الدِّماءِ والغاشِّ يَرذلُهُ الرَّبُّ. أمَّا أنَا فبكثْرةِ رحْمَتكَ أدْخلُ بَيْتِكَ، وأسْجدُ قَدَّامَ هَيْكلِ قُدسِك بَمَخَافَتكَ."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Lead me, O Lord, in thy righteousness because of mine enemies; make my way plain before thy face. For there is no truth in their mouth; their heart is vain; their throat is an open sepulchre; with their tongues they have used deceit. Judge them, O God; let them fail of their counsels: cast them out according to the abundance of their ungodliness; for they have provoked thee, O Lord.",
                "arabic": "ياربُّ أهْدِنِى بِبرِّكَ، مِنْ أجْل أعْدائِى. سَهِّلْ أمَامِى طَريقَكَ. لأنَّهُ لَيسَ فى أفْواهِهِمْ صِدقٌ. بَاطِلٌ هُوَ قَلبُهُمِ. حَنْجرتَهُمْ قَبْرٌ مفْتُوحٌ. وبألسِنتِهم قد غَشُّوا. دِنْهُمْ يا الله. وليسْقُطُوا مِنْ جَميعِ مُؤامَراتِهِمْ وكِكَثْرةِ نِفاقِهِمْ اسْتَأصِلْهُم، لأنَّهُم قَدْ أغْضَبوكَ يَاربُّ."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "But let all that trust on thee be glad in thee: they shall exult for ever, and thou shalt dwell among them; and all that love thy name shall rejoice in thee. For thou, Lord, shalt bless the righteous: thou hast compassed us as with a shield of favour. Alleluia.",
                "arabic": "وليَفْرحْ جَميعُ المتَّكلِينَ عَليكَ، إلى الأبَدِ يُسرُّونَ وتَحلُّ فِيهِمْ. ويفْتَخرُ بكَ كلُّ الذِينَ يُحبُّونَ إسْمكَ. لأنَّكَ أنْتَ بَارَكتَ الصِّدِّيقَ يَاربُّ. كَما بتُرْسِ المسَرَّةِ كَلَلتَنَا. هَلِّلُويا."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "Psalm 6",
    "coptic_title": null,
    "arabic_title": "المزمور 6",
    "title": "Psalm 6",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "O Lord, rebuke me not in thy wrath, neither chasten me in thine anger. Pity me, O Lord; for I am weak: heal me, O Lord; for my bones are vexed. My soul also is grievously vexed: but thou, O Lord, how long? Return, O Lord, deliver my soul: save me for thy mercy’s sake. For in death no man remembers thee: and who will give thee thanks in Hades? I am wearied with my groaning; I shall wash my bed every night; I shall water my couch with tears. Mine eye is troubled because of my wrath; I am worn out because of all my enemies.",
                "arabic": "يَاربُّ لا تُبكِّتْنِى بغَضَبكَ، ولا تُؤدِّبْنِى بسَخَطكَ. إرْحَمنِى يَاربُّ فإنِّى ضَعِيفٌ، إشْفِنِى يارَبُّ فإنَّ عِظَامِى قَد إضْطَربَتْ ونَفْسِى قدِ إنْزَعجَت جِدّاً. وأنْتَ يَاربُّ فإلَى مَتَى؟ عُدْ ونَجِّى نَفْسى، وأحْيِنِى مِنْ أجْلِ رَحْمتكَ. لأنَّه لَيسَ فى الموْتِ مِنْ يَذْكُركَ ولا فى الَجَحِيم مَنْ يَعْترفُ لَك. تَعِبتُ فى تَنهُّدِى. أعُوِّمُ كلَّ لَيلةٍ سَرِيرِى، وبدُمُوعِى أبلُّ فِراشِى. تَعكَّرتْ مِنَ الغَضَبِ عَيْناىَ. هُرِمتُ مِنْ سَائِرِ أعْدائِى."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Depart from me, all ye that work iniquity; for the Lord has heard the voice of my weeping. The Lord has hearkened to my petition; the Lord has accepted my prayer. Let all mine enemies be put to shame and sore troubled: let them be turned back and grievously put to shame speedily. Alleluia.",
                "arabic": "أبْعُدوا عَنِّى يَاجَميعَ فَاعِلى الأثْمِ. لأنَّ الرَّبَّ قَد سَمعَ صَوتَ بُكائِى. الرَّبُّ سَمعَ تَضرُّعِىِ، الرَّبُّ لِصَلاتِى قَبِلَ، فَلْيَخزَ ولْيضْطَربَ جدِّا جَميعُ أعْدائى، ولْيرتدُّوا إلى ورَائِهِمْ بالخِزْى سَريعاً جِدِّا. هَلِّلُويا."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "Psalm eight",
    "coptic_title": null,
    "arabic_title": null,
    "title": "Psalm eight",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Psalm eight"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "O Lord, our Lord, how wonderful is thy name in all the earth! for thy magnificence is exalted above the heavens. Out of the mouth of babes and sucklings hast thou perfected praise, because of thine enemies; that thou mightest put down the enemy and avenger.",
                "arabic": "أيُّهَا الرَّبُّ رَبُّنَا ما أعْجَب إسْمَكَ عَلَى الأرْضِ كلِّهَا، لأنَّهُ قَدِ ارْتفَعَ عِظَمُ جَلالِكَ فَوْقَ السَّمواتِ. مِنْ أفْواهِ الأطْفالِ والرُّضْعانِ هَيَّأتَ سَبْحاً، مِنْ أجْلِ أعْدائِكَ لتُسِكتَ عَدوِّا ومُنْتَقماً."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "For I will regard the heavens, the work of thy fingers; the moon and stars, which thou hast established. What is man, that thou art mindful of him? or the son of man, that thou visitest him? Thou madest him a little less than angels, thou hast crowned him with glory and honour; and thou hast set him over the works of thy hands: thou hast put all things under his feet: sheep and all oxen, yea and the cattle of the field; the birds of the sky, and the fish of the sea, the creatures passing through the paths of the sea. O Lord our Lord, how wonderful is thy name in all the earth!",
                "arabic": "لأنَّى أرَى السَّمواتِ أعْمَالَ يَديْكَ، القَمَرَ والنُّجومَ أنْتَ أسَّسْتَها. مَنْ هُوَ الإنْسانُ حتَّى تَذْكَرهُ. وإبْنُ الإنْسانِ حَتَّى تَفْتَقِدهُ؟ أنْقَصتَهُ قَليلاً عَنِ الملائِكَةِ. بالَمجْدِ والكَرامَةِ تَوُّجْتهُ، وعَلَىِ أعْمَال يَدَيْكَ أقَمْتهُ. كلُّ شَئٍ أخْضَعْت تَحْت قَدَميْهِ. الغَنَمَ والبَقَرَ جَميِعاً وأيْضاً بَهَائِمَ الحَقْل، وطُيورَ السَّماءِ وأسْمَاكَ البَحْر السَّالِكَة فى البِحار. أيُّها الرَّبُّ ربُّنَا، مَا أعْجَبَ أسْمَكَ فى الأرْضِ كلِّها. هَلِّلُويا."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "Psalm eleven",
    "coptic_title": null,
    "arabic_title": null,
    "title": "Psalm eleven",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Psalm eleven"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Save me, O Lord; for the godly man has failed; for truth is diminished from among the children of men. Every one has spoken vanity to his neighbour: their lips are deceitful, they have spoken with a double heart. Let the Lord destroy all the deceitful lips, and the tongue that speaks great words: who have said, We will magnify our tongue; our lips are our own: who is Lord of us?",
                "arabic": "خَلِّصْنِى يَاربُّ فإنَّ البَارَّ قَدْ فَنَى، وقَدْ قَلَّتِ الأمَانَةُ مِنْ بَنِى البَشَر. تَكَّلم كُلٌ أحَدٍ مَعَ قَريبهِ بالبَاطِلِ. شِفاةٌ غَاشَّةٌ فى قُلوبِهِمْ، وبقُلُوبِهِمْ تكَلَّمُوا. يَسْتأصِلُ الرَّبُّ جَمَيعَ الشِّفاةِ الغَاشَّةِ، واللِّسَانِ النَّاطِقِ بالكِبْريَاءِ، الذِينَ قالُوا نُعظِّمُ ألْسِنَتَنَا. شِفَاهُنا مَعَنا. فَمَن هُوَ يَسُوُد عَلْينا؟"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Because of the misery of the poor, and because of the sighing of the needy, now will I arise, saith the Lord, I will set them in safety; I will speak to them thereof openly. The oracles of the Lord are pure oracles; as silver tried in the fire, proved in a furnace of earth, purified seven times. Thou, O Lord, shalt keep us, and shalt preserve us, from this generation, and for ever. The ungodly walk around: according to thy greatness thou has greatly exalted the sons of men. Alleluia.",
                "arabic": "مِنْ أجْل شَقَاءِ المسَاكِين وتَنهُّدِ البَائِسينَ الآنَ أقُومُ، يقُولُ الرَّبُّ، أصْنَعُ الَخَلاصَ عَلانيةً. كَلامُ الرَّبِّ كَلامّ نَقىٌّ، كفِضَّةٍ مُصفَّاةٍ مُجرَّبةٍ فى الأرْض قَدْ صُفِّيتْ سَبْعةَ أضْعَافٍ. وأنْتَ يارَبُّ تُنَجِّينَا وتَحْفَظُنا مِنْ هَذا الجيل وإلى الدَّهْر. المنَافِقُونَ حَوْلَنا يَمْشُونَ مِثْلَ عَظَمَتِكَ. رَفَعْتَ بَنِى البَشَرِ. هَلِّلُويا."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "Psalm twelve",
    "coptic_title": null,
    "arabic_title": null,
    "title": "Psalm twelve",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Psalm twelve"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "How long, O Lord, wilt thou forget me? for ever? how long wilt thou turn away thy face from me? How long shall I take counsel in my soul, having sorrows in my heart daily? how long shall my enemy be exalted over me? Look on me, hearken to me, O Lord my God: lighten mine eyes, lest I sleep in death; lest at any time mine enemy say, I have prevailed against him: my persecutors will exult if ever I should be moved. But I have hoped in thy mercy; my heart shall exult in thy salvation. I will sing to the Lord who has dealt bountifully with me, and I will sing psalms to the name of the Lord most high. Alleluia.",
                "arabic": "إلَى مَتَى يارَبُّ تَنْسانِى؟ إلَى الإنْقِضَاءِ؟ حَتَّى مَتّى تَصْرفُ وَجْهَك عنِّى؟ إلَى مَتَى أرْدُدْ هَذِهِ المشُورَاتِ فى نَفْسِى، وهَذِهِ الأوْجَاعُ فى قَلْبى النّهَارَ كُلَّه؟ إلَى مَتَى يَرْتفِعُ عَدوِّى عَلىَّ؟ أنْظُرْ وإسْتَجِبْ إلىَّ يَاربِّى وإلَهِى. أنَرْ عَيْنىَّ لِئلاَّ أنَامُ نَومَ الموْتِ، لِئلاَّ يَقولَ عَدوِّى إنِّى قَدْ قَويتُ عَليْهِ. الذينَ يُحْزنُونَنِى يَتهلَّلُونَ إنْ أنَا زَلَلْتُ. أمَّا أنَا فَعَلىِ رَحْمتكَ توَكَّلتُ، يبْتَهجُ قَلبِى بَخَلاصِكَ. أُسبِّحُ الرَّبَّ الَمحْسِن إلىَّ، وأُرتِّل لإسْمِ الرَّبِّ العَالِى. هَلِّلُويا."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "Psalm fourteen",
    "coptic_title": null,
    "arabic_title": null,
    "title": "Psalm fourteen",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Psalm fourteen"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "O Lord, who shall sojourn in thy tabernacle? and who shall dwell in thy holy mountain? He that walks blameless, and works righteousness, who speaks truth in his heart. Who has not spoken craftily with is tongue, neither has done evil to his neighbour, nor taken up a reproach against them that dwelt nearest to him. In his sight an evil-worker is set at nought, but he honours them that fear the Lord. He swears to his neighbour, and disappoints him not. He has not lent his money on usury, and has not received bribes against the innocent. He that does these things shall never be moved. Alleluia.",
                "arabic": "يارَبَّ مَنْ يَسْكنُ فى مَسْكنِكَ، مَنْ يَحلُّ فى جَبَل قُدْسِكَ؟ السَّالِكُ بِلاعَيبٍ. والفَاعِلُ البِرَّ، والمتكَلِّمُ بالَحَقِّ فى قَلْبهِ، الذِى لا يَغشُّ بلِسَانهِ، ولا يَصْنعُ بقَريبِهِ سُوءاً، ولا يَقْبلُ عَاراً عَلى جِيرانِهِ. فاعِلُ الشَّرِّ مَرْذُولٌ أمَامَه، ويُمجِّدُ الذِين يتَّقُونَ الرَّبَّ. الذِى يَحْلفُ لِقَريبِهِ، ولايَغْدرُ بهِ. ولايُعْطِى فِضَّتَهُ بالرِّبَا، ولا يَقْبلُ الرَّشْوةَ عَلَى الأبْرِياء، الذِى يَصْنعُ هَذا لايَتَزعْزعُ إلَى الأبَدِ. هَلِّلُويا."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "Psalm fifteen",
    "coptic_title": null,
    "arabic_title": null,
    "title": "Psalm fifteen",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Psalm fifteen"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Keep me, O Lord; for I have hoped in thee. I said to the Lord, Thou art my Lord; for thou has no need of my goodness. On behalf of the saints that are in his land, he has magnified all his pleasure in them. Their weaknesses have been multiplied; afterward they hasted. I will by no means assemble their bloody meetings, neither will I make mention of their names with my lips. The Lord is the portion of mine inheritance and of my cup: thou art he that restores my inheritance to me. The lines have fallen to me in the best places, yea, I have a most excellent heritage.",
                "arabic": "إحْفَظْنِى يا رَبُّ فإنِّى عَليْكَ تَوكَّلتُ. قُلتُ للرَّبِّ أنْتَ رَبِّىِ. ولا تَحْتاجُ إلى صَلاحِى. أظْهَرَ عَجائِبَهُ لِقدِّيسِيهِ الذِينَ فى أرْضِهِ، وصَنعَ فِيِهمْ كلَّ مِشيئاتِهِ. كَثُرتْ أمْراضُهُمْ الذِينَ أسْرَعوا وَراءَ الهٍ آخَرَ، لا أشْتَركُ فى قَرابِينِهِم مِنَ الدِّماءِ، ولا أذْكرُ أسْمَاءَهُم بشَفَتىَّ، الرَّبُّ هُوَ نَصيبُ مِراثِى وكأسِي، أنْتَ الذِى تَردُّ إلىَّ مِيرَاثِى. حِبالُ التَّقْسِيمِ وقَعَتْ لِى فى أرْضٍ خِصْبَةٍ. وإنَّ مِيراثِى لَثَابتٌ لِى."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "I will bless the Lord who has instructed me; my reins too have chastened me even till night. I foresaw the Lord always before my face; for he is on my right hand, that I should not be moved. Therefore my heart rejoiced an my tongue exulted; moreover also my flesh shall rest in hope: because thou wilt not leave my soul in hell, neither wilt thou suffer thine Holy One to see corruption. Thou hast made known to me the ways of life; thou wilt fill me with joy with thy countenance: at thy right hand there are delights for ever. Alleluia.",
                "arabic": "أُبارِكُ الرَّبَّ الذِى أفْهَمنِى. وأيْضاً إلَى اللَّيلِ وعَظَتْنى كُلْيَتاىَ، تقدَّمتُ فرأيْتُ الرَّبَّ أمامِى فى كُلِّ حينٍ، لأنَّه عَنْ يَمينِى لِكْى لا أتَزَعْزعَ، مِنْ أجْل هَذا فَرِحَ قَلْبى وتَهلَّلَ لِسَانِى. جَسَدِى أيْضاً يسْكنُ عَلىِ الرَّجاءِ. لأنَّكَ لاتَتْركُ نَفْسى فى الجحِيمِ. ولاتَدَعُ قُدُّوسَكَ يَرَى فَساداً. قَدْ عَرَّفتْنِى سُبُل الحَياةِ. تَمْلأنِى فَرحاً أمامَ وجْهكَ. البَهجَةُ فى يَمينِكَ إلَى الإنْقِضاءِ. هَلِّلُويا."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "Psalm eighteen",
    "coptic_title": null,
    "arabic_title": null,
    "title": "Psalm eighteen",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Psalm eighteen"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "The heavens declare the glory of God; and the firmament proclaims the work of his hands. Day to day utters speech, and night to night proclaims knowledge. There are no speeches or words, in which their voices are not heard. Their voice is gone out into all the earth, and their words to the ends of the world. In the sun he has set his tabernacle; and he comes forth as a bridegroom out of his chamber: he will exult as a giant to run his course. His going forth is from the extremity of heaven, and his circuit to the other end of heaven: and no one shall be hidden from his heat.",
                "arabic": "السَّموات تُحدِّثُ بِمَجْدِ الله. والفَلَكُ يُخْبرُ بعَمَلِ يَديْهِ. يَومِّ إلى يَوْمٍ يُبْدى قَولاً. ولَيلِّ إلَى ليلٍ يُظْهرُ عِلْماً. لاقولَ ولاكلامَ، الذِينَ لاتَسْمعُ أصْوَاتَهُم. فى كلِّ الأرْضِ خَرَجَ مَنْطقُهُم. وإلَى أقْصَى المسْكُونةِ بَلغتْ أقْوالُهُم. جَعَلَ فى الشَّمْسِ مِظلتَهُ. وهِىَ مِثلُ العَريسِ الخَارجِ مِنْ خِدْرهِ. يتَهلَّلُ مِثْل الجَبَّار الذِى يُسْرعُ فى طَريقِهِ. مِنْ أقْصَى السَّماءِ خُروجُها، ومُنْتهَاهَا إلَى أقْصَى السَّماءِ ولا شَئ يخْتَفى مِنَ حَرارَتْهَا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "The law of the Lord is perfect, converting souls: the testimony of the Lord is faithful, instructing babes. The ordinances of the Lord are right, rejoicing the heart: the commandment of the Lord is bright, enlightening the eyes. The fear of the Lord is pure, enduring for ever and ever: the judgments of the Lord are true, and justified altogether. To be desired more than gold, and much precious stone: sweeter also than honey and the honey-comb. For thy servant keeps to them: in the keeping of them there is great reward. Who will understand his transgressions? purge thou me from my secret sins. And spare thy servant the attack of strangers: if they do not gain the dominion over me, then shall I be blameless, and I shall be clear from great sin. So shall the sayings of my mouth, and the meditation of my heart, be pleasing continually before thee, O Lord my helper, and my redeemer. Alleluia.",
                "arabic": "نَامُوسُ الرَّبِّ بِلاَعَيبٍ، يَردُّ النُّفوسَ. شَهادَةُ الرَّبِّ صادِقَةٌ، تُعلِّمُ الأطْفال. فَرائِضَ الرَّبِّ مُسْتقِيمةٌ، تُفْرحُ القَلْب. وَصيَّةُ الرَّبِّ مُضيئةٌ. تُنَيرُ العَيْنيْنِ عَنْ بُعدٍ. خَشْيةُ الرَّبِّ زَكيَّةٌ، دَائمَةٌ إلَى أبَدِ الأبَدِ. أحْكامُ الرَّبِّ أحْكامُ حَقِّ وعادِلةٌ مَعاً. مَشِيئةُ قَلْبهِ مُخْتارَةٌ أفْضَلُ مِنَ الذَّهَبِ والحَجَرِ الكَثِيرِ الثَّمنِ، وأحْلَى مِنَ العَسَلِ والشَّهدِ. عَبْدكَ يَحْفظُها، وفى حِفْظهَا ثَوابٌ عَظِيمٌ. الهَفَواتُ مِنَ يَشْعرُ بِهَا؟ مِنَ الخَطايَا المسْتَتِرةُ يَاربُّ طهِّرِنى. ومِنَ المتكبِّرينَ أحْفَظْ عَبْدَكَ، حَتَّى لايَتسَلَّطوا عَلىَّ فَحينَئذٍ أكُونُ بِلا عَيبٍ، وأتَنقَّى مِنْ خَطيَّةٍ عَظِيمةٍ، وتَكونُ جَميعُ أقْوالِ فَمِى وفِكْرِ قَلبىِ مَرضِيَّةً أمَامَكَ فى كلِّ حينٍ. يَاربُّ أنتَ مُعيِنى ومُخلِّصِى. هَلِّلُويا."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "Psalm twenty four",
    "coptic_title": null,
    "arabic_title": null,
    "title": "Psalm twenty four",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Psalm twenty four"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "To thee, O Lord, have I lifted up my soul. O my God, I have trusted in thee: let me not be confounded, neither let mine enemies laugh me to scorn. For none of them that wait on thee shall in any wise be ashamed: let them be ashamed that transgress without cause. Shew me thy ways, O Lord; and teach me thy paths. Lead me in thy truth, and teach me: for thou art God my Saviour: and I have waited on thee all the day. Remember thy compassions, O Lord, and thy mercies, for they are from everlasting. Remember not the sins of my youth, nor my sins of ignorance: remember me according to thy mercy, for thy goodness’ sake, O Lord.",
                "arabic": "إلَيكَ يَارَبُّ رفَعْتُ نَفْسِى. يا إلهِى عَليْكَ تَوكَّلتُ. فَلاَ تُخْزنِى إلى الأبَدِ. ولا تُشْمِتْ بى أعْدائِى. لأنَّ جِميعَ الذِينَ ينْتظِرونَكَ لا يُخَزَونَ. ليُخْزَ الذِينَ يصْنَعونَ الإثْمَ باطِلاً. أظْهِرْ لى يَاربُّ طُرقَكَ، وعلِّمْنى سُبُلَكَ. إهْدِنى إلى عَدلِكَ وعلِّمْنِى. لأنَّكَ أنتَ هُو اللهُ مُخلِّصِى. وإيَّاكّ إنْتَظرتُ النَّهارَ كلَّهُ. إذْكُر يَاربُّ رَأْفاتِكَ ومَراحِمَك، لأنَّهَا ثَابتَةٌ مُنذُ الأزلِ. خَطايَا شَبَابِى وجَهْلى لا تُذْكَر. كَرحْمتِك إذْكُرنِى أنْتَ منْ أجْلِ خَلاصكَ يَاربُّ."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Good and upright is the Lord: therefore will he instruct sinners in the way. The meek will he guide in judgment: the meek will he teach his ways. All the ways of the Lord are mercy and truth to them that seek his covenant and his testimonies. For thy name’s sake, O Lord, do thou also be merciful to my sin; for it is great. Who is the man that fears the Lord? he shall instruct him in the way which he has chosen. His soul shall dwell in prosperity; and his seed shall inherit the earth. The Lord is the strength of them that fear him; and his covenant is to manifest truth to them. Mine eyes are continually to the Lord; for he shall draw my feet out of the snare.",
                "arabic": "الرَّبُّ صَالحِّ ومُسْتَقيمٌ، لِذلِكَ يُرشِدُ الذِينَ يُخْطئونَ فى الطَّريقِ. يَهْدى الوُدعَاءَ فى الحُكْمِ، يُعلِّمُ الوُدعَاءَ طُرقَهُ. جَميعُ طُرق الرَّبِّ رَحْمةٌ وحَقٌ لحَافِظِى عَهْدهِ وشَهَادَاتِه. مِنْ أجْلِ إسْمِكَ يارَبُّ إغْفِر لى خَطيَّتِى لأنَّها كَثيرةٌ. مَنْ هُو الإنْسانُ الخَائفُ الرَّبِّ، يرْشِدهُ فى الطَّريقِ التِى إرْتَضَاهَا. نَفْسهُ فى الخَيْراتِ تثْبُتُ، ونَسْلهُ يَرثُ الأرْضَ. الرَّبِّ عزٌّ لخَائفِيهِ. وإسْمُ الرَّبِّ لأتْقيَائه. ولَهُم يُعْلنُ عَهدَه. عَيْناىَ تَنْظرَان إلى الرَّبِّ فى كلِّ حينٍ. لأنَّهُ يُخْرجُ مِنْ الفخِّ رِجْلَىَّ."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Look upon me, and have mercy upon me; for I am an only child and poor. The afflictions of my heart have been multiplied; deliver me from my distresses. Look upon mine affliction and my trouble; and forgive all my sins. Look upon mine enemies; for they have been multiplied; and they have hated me with unjust hatred. Keep my soul, and deliver me: let me not be ashamed; for I have hoped in thee. The harmless and upright joined themselves to me: for I waited for thee, O Lord. Deliver Israel, O God, out of all his afflictions. Alleluia.",
                "arabic": "إنْظُرْ إلىَّ وأرْحَمنِى. لأنِّى إبنٌ وَحِيدٌ وفَقِيرٌ أنَا. أحْزانُ قَلبِى قَدْ كثُرَتْ. أخْرِجْنِى مِنْ شَدائِدِى. أنْظُر إلى ذُلِّى وتَعَبى. وأغْفِرْ لى جَمِيعَ خَطايَاىَ. أنْظُر إلى أعْدائِىِ فإنَّهمْ قَد كَثُرُوا وأبّغَضونِى ظلْماً. أحْفَظْ نَفْسِى ونَجِّنِى، لا أخْزَى لأنِّى عَليكَ تَوكَّلتُ. الذِينَ لا شَرَّ فِيهمْ والمسْتَقيمُونَ لَصقُوا بى، لأنِّى إنْتظَرْتَكَ يارَبُّ. يا اللَّهُ إنْقذْ إسْرائِيلَ مِنْ جَمِيعِ شَدائِدِهِ. هَلِّلُويا."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "Psalm twenty six",
    "coptic_title": null,
    "arabic_title": null,
    "title": "Psalm twenty six",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Psalm twenty six"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "The Lord is my light and my Saviour; whom shall I fear? the Lord is the defender of my life; of whom shall I be afraid? When evil-doers drew nigh against me to eat up my flesh, my persecutors and mine enemies, they fainted and fell. Though an army should set itself in array against me, my heart shall not be afraid: though war should rise up against me, in this am I confident. One thing have I asked of the Lord, this will I earnestly seek: that I should dwell in the house of the Lord, all the days of my life, that I should behold the fair beauty of the Lord, and survey his temple. For in the day of mine afflictions he hid me in his tabernacle: he sheltered me in the secret of his tabernacle; he set me up on a rock. And now, behold, he has lifted up mine head over mine enemies: I went round and offered in his tabernacle the sacrifice of joy; I will sing even sing psalms to the Lord.",
                "arabic": "الرَّبُّ نُورِى وخَلاصِى مِمَّن أخَافُ. الرَّبُّ نَاصِرُ حَياتِى مِمَّن أجْزَعُ. عِندَ اقْتِرابِ الأشْرارِ مِنِّى لِيأْكُلوا لحْمِى، مُضايقَىَّ وأعْدائِى عَثُروا وسَقَطُوا. إنْ يُحارِبَنِى جَيشٌ فلَنْ يَخافَ قَلْبى. إنْ قامَ علىَّ قِتالٌ فَفى هَذا أنَا أطَمْئنُّ. وَاحِدة سَألتُ مِنَ الرَّبِّ وإيَّاهَا ألْتمسُ. أنْ أسْكُنَ فى بَيتِ الرَّبِّ كلَّ أيَّامِ حَياتِى. لِكىْ أنْظرَ نَعيمَ الرَّبِّ، أتَفرَّسَ فى هَيْكلِه المقُدَّسِ. لأنَّهُ أخْفانِى فى خَيْمتِهِ، فى يَومِ شِدَّتِى، سَتَرنِى بسِتْرِ مِظلَّتهِ. وعَلَى صَخْرةٍ رفَعَنى. والآنَ هُوذَا قَدْ رَفَع رَأسِى عَلَى أعْدائِى. طُفْتُ وذَبَحْتُ فى مِظلَّتِه ذَبيحَةَ التَّهْليلِ. أسبِّحُ وأرتِّلُ للرَّبِّ."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Hear, O Lord, my voice which I have uttered aloud: pity me, and hearken to me. My heart said to thee, I have diligently sought thy face: thy face, O Lord, I will seek. Turn not thy face away from me, turn not thou away from thy servant in anger: be thou my helper, forsake me not; and, O God my Saviour, overlook me not. For my father and my mother have forsaken me, but the Lord has taken me to himself. Teach me, O Lord, in thy way, and guide me in a right path, because of mine enemies. Deliver me not over to the desire of them that afflict me; for unjust witnesses have risen up against me, and injustice has lied within herself. I believe that I shall see the goodness of the Lord in the land of the living. Wait on the Lord: be of good courage, and let thy heart be strengthened: yea wait on the Lord. Alleluia.",
                "arabic": "اسْتَمعْ يارَبُّ صَوْتِى الذِى بِهِ دَعوتُكَ. ارْحَمنِى واسْتَجبْ لى فإنَّهُ لكَ قالَ قلْبِى: طَلبْتُ وجْهَك، ووَجْهَك ياربُّ ألْتمِسُ. لا تَحْجبْ وجْهَك عنِّى ولا تُعْرضْ بغَضَبٍ عَن عَبْدكَ. كُنْ لى مُعيناُ. لا تخْذُلنِى ولا تَرْفضنِى يَا اللهُ مُخلِّصِى. فإنَّ أبِى وأُمِّى قَدْ ترَكانِى، وأمَّا الرَّبُّ فقبِلَنِى. علِّمْنىِ ياربُّ طّريقَكَ وأهْدِنى فى سَبِيلٍ مسْتَقيمٍ مِنْ أجل أعدائىِ. لا تسلمَنى إلى أيدى مُضايِقىَّ، لأنَّه قَدْ قامَ عَلىَّ شُهودُ زُورٍ. وكَذبُوا عَلىَّ ظُلماً. أنَا أؤمِنُ أنِّى أُعايِنُ خَيْرات الرَّبِّ فى أرْض الأحْياءِ. أنْتظِرِ الرَّبِّ تَقوَّ وليتَشَدَّدْ قلْبكَ وأنْتَظِر الرَّبِّ. هَلِّلُويا."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "Psalm sixty two",
    "coptic_title": null,
    "arabic_title": null,
    "title": "Psalm sixty two",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Psalm sixty two"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "O God, my God, I cry to thee early; my soul has thirsted for thee: how often has my flesh longed after thee, in a barren and trackless and dry land! Thus have I appeared before thee in the sanctuary, that I might see thy power and thy glory. For thy mercy is better than life: my lips shall praise thee. Thus will I bless thee during my life: I will lift up my hands in thy name. Let my soul be filled as with marrow and fatness; and my joyful lips shall praise thy name. Forasmuch as I have remembered thee on my bed: in the early seasons I have meditated on thee. For thou hast been my helper, and in the shelter of thy wings will I rejoice.",
                "arabic": "يا اللَّهُ إلَهِى إليْكَ أُبكِّرُ. إذْ عَطِشَتْ إلَيكَ نَفْسِى. يَشْتاقُ إليْكَ جَسَدِى، فى أرْضٍ مُقفِرةٍ وموْضِعٍ غَيرِ مَسْلوكٍ ومَكانٍ بِلا مَاءٍ. هَكَذا ترَاءيْتَ لَكَ فى القُدسِ، لأرَى قُوَّتكَ ومَجْدكَ. لأنَّ رحْمتَكَ أفْضَلُ مِنَ الحَياةِ، شَفَتاىَ تُسبِّحانِكَ. لذلِكَ أُباركُكَ فى حَياتِى، وباسْمِكَ أرْفَع يَدِىَّ. فتَشَبعُ نَفْسِى كَما مِنْ شَحْمٍ ودَسَمٍ، بشِفاةِ الإبْتِهاجِ نُبارِكُ أسْمَكَ. كنْتُ أذْكرُكَ عَلى فِراشِى. وفى أوْقاتِ الأسْحَارِ كُنتُ أرتِّل لَكَ. لأنَّكَ صِرْتَ لى عَوناً، وبِظلِّ جَنَاحَيكَ أبْتَهجُ."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "My soul has kept very close behind thee: thy right hand has upheld me. But they vainly sought after my soul; they shall go into the lowest parts o the earth. They shall be delivered up to the power of the sword; they shall be portions for foxes. But the king shall rejoice in God; every one that swears by him shall be praised; for the mouth of them that speak unjust things has been stopped. Alleluia.",
                "arabic": "إلْتَصقَتْ نَفْسىِ بكَ، ويَمينُكَ عَضَّدتْنِى، أمَّا الذِينَ طلَبُوا نَفْسى للْهَلاكِ، فيَدْخلُونَ فى أسافِلِ الأرْضِ. ويُدْفَعونَ إلى يَدِ السَّيْفِ، وَيكونُونَ أنْصِبَةً للثَّعالِبِ. أمَّا الملِكُ فَيفْرحُ باللهِ، ويفْتَخرُ كلُّ مَنْ يَحلفُ بهِ. لأنَّ أفْواهَ المتَكلِّمينَ بالظَّلمِ تُسَدُّ. هَلِّلُويا."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "Psalm sixty six",
    "coptic_title": null,
    "arabic_title": null,
    "title": "Psalm sixty six",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Psalm sixty six"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "God be merciful to us, and bless us; and cause his face to shine upon us. Pause. That men may know thy way on the earth, thy salvation among all nations. Let the nations, O God, give thanks to thee; let all the nations give thanks to thee. Let the nations rejoice and exult, for thou shalt judge the peoples in equity, and shalt guide the nations on the earth. Pause. Let the peoples, O God, give thanks to thee; let all the peoples give thanks to thee. The earth has yielded her fruit; let God, our God bless us. Let God bless us; and let all the ends of the earth fear him. Alleluia.",
                "arabic": "لِيتَراءفَ اللَّهُ عَلينَا ولِيُباركِنَا، وليُنِرْ بوجْهِهِ عَليْنَا ويَرْحَمْنا. لَتُعْرفَ فى الأرْض طَريقُكَ، وفى جَميعِ الأممِ خَلاصُكَ. فلْتَعْتَرَفْ لكَ الشَّعوبُ يااللَّهُ، فلْتَعْترفْ لكَ الشُّعوبُ كلُّها. لتَفْرَح الأمَمُ وتَبْتهجُ، لأنَّكَ تدِينُ الشَّعوبَ بالإسْتِقامَةِ وتَهْدى الأممَ فى الأرْض. فلْتَعْتَرفْ لَكَ الشُّعوبُ يَااللَّهُ، فلْتَعْتَرفْ لَكَ الشُّعوبُ جَميعاً الأرْضُ أعْطَتْ ثَمَرتَها. فَليُبارِكنَا اللهُ إلهنَا. لِيُباركنَا اللهُ. فَلْتَخشَهُ جَميعُ أقْطارِ الأرْضِ. هَلِّلُويا."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "Psalm sixty nine",
    "coptic_title": null,
    "arabic_title": null,
    "title": "Psalm sixty nine",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Psalm sixty nine"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Draw nigh, O God, to my help. Let them be ashamed and confounded that seek my soul: let them be turned backward and put to shame, that wish me evil. Let them that say to me, Aha, aha, be turned back and put to shame immediately. Let all that seek thee exult and be glad in thee: and let those that love thy salvation say continually, Let God be magnified. But I am poor and needy; O God, help me: thou art my helper and deliverer, O Lord, delay not. Alleluia.",
                "arabic": "اللَّهُمَّ إلْتَفتْ إلى مَعُونَتِى، يَاربُّ أسْرعْ وأعِنِّى. ليُخْزَ ويَخْجَل طَالبُو نَفْسى، وليرْتَدَّ إلى خَلْفٍ ويَخْجَل الذِينَ يبْتَغونَ لى الشَّرَّ. وليرْجعَ بالخِزْىِ سَريعاً القَائِلونَ لى نَعماً نعمَا. ولِيبْتَهجْ ويَفْرَح بكَ جَميعُ الذِينَ يلْتمسُونِكَ، ولِيَقَل فى كلِّ حينٍ مُحبُّو خَلاصِكَ لِيتعَظَّمَ الرَّبُّ. وأمَّا أنَا فمِسْكينٌ وفَقِيرٌ. اللَّهمَّ أعِنِّى. أنْتَ مُعينِى ومُخلِّصِى يَاربُّ فَلا تُبْطِئ. هَلِّلُويا."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "Psalm one hundred and twelve",
    "coptic_title": null,
    "arabic_title": null,
    "title": "Psalm one hundred and twelve",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Psalm one hundred and twelve"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Praise the Lord, ye servants of his, praise, the name of the Lord. Let the name of the Lord be blessed, from this present time and for ever. From the rising of the sun to his setting, the name of the Lord is to be praised. The Lord is high above all the nations; his glory is above the heavens.",
                "arabic": "سبِّحُوا الرَّبِّ أيُّها الفتِيانُ، سَبِّحُوا إسْمَ الرَّبِّ. لِيَكُنِ إسْمُ الرَّبِّ مُبارَكاً مِنَ الآنِ وإلى الأبَدِ. مِنْ مَشَارقِ الشَّمْسِ إلى مَغارِبِها بَاركُوا إسْمَ الرَّبِّ. الرَّبُّ عَالٍ عَلى كلِّ الأمُمِ، فَوْقَ السَّمَوات مَجْدهُ."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Who is as the Lord our God? who dwells in the high places, and yet looks upon the low things in heaven, and on the earth: who lifts up the poor from the earth, and raises up the needy from the dunghill; to set him with princes, even with the princes of his people: who settles the barren woman in a house, as a mother rejoicing over children. Alleluia.",
                "arabic": "مَنْ مِثْلُ الرَّبِّ إلَهنَا السَّاكِنِ فى الأعَالى، النَّاظِرِ إلى المتَواضِعِينَ فى السَّماءِ وعَلى الأرْضِ. المقِيمِ المسْكِينَ مِنَ التُّرابِ، الرَّافِع البَائِسِ مِنَ المزْبَلةِ، لِكىْ يُجْلسَهُ مَعَ رُؤسَاءِ شَعْبهِ. الذِى يَجْعلُ العَاقِرَ ساكِنَة فى بَيْتٍ، أمَّ أوْلادٍ فرِحةً. هَلِّلُويا."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "Psalm one hundred and fourty two",
    "coptic_title": null,
    "arabic_title": null,
    "title": "Psalm one hundred and fourty two",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Psalm one hundred and fourty two"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "O Lord, attend to my prayer: hearken to my supplication in thy truth; hear me in thy righteousness. And enter not into judgment with thy servant, for in thy sight shall no man living be justified. For the enemy has persecuted my soul; he has brought my life down to the ground; he has made me to dwell in a dark place, as those that have been long dead. Therefore my spirit was grieved in me; my heart was troubled within me. I remembered the days of old; and I meditated on all thy doings: yea, I meditated on the works of thine hands. I spread forth my hands to thee; my soul thirsts for thee, as a dry land.",
                "arabic": "يارَبُّ إسْمَع صَلاتِى. إنْصِتْ إلى طَلبَتِى بَحَقِّكَ. إسْتَجبْ لى بَعدْلِكَ. ولا تدْخُلْ فى المحَاكَمةِ مَعَ عَبْدكَ فإنَّهُ لَنْ يَتَزكَّىِ قُدَّامكَ كلُّ حَىِّ. لأنَّ العَدوَّ قدِ إضْطهدَ نَفْسِى، وأذَلَّ فى الأرْضِ حَياتِى. أجْلسَنِى فى الظَلَّمَاتِ مِثْلَ الموْتَى مُنْذُ الدَّهرٍ. أضّجَرتْ فى رُوحى، إضْطَربَ فى قَلْبِى. تذكَّرتُ الأيَّامَ الأولَى ولَهِجْتُ فى كلِّ أعْمالِكَ، وفى صَنائِع يَدَيْك كنْتُ أتَأمَّلُ. بَسَطتُ إليْكَ يَدىَّ، صَارتْ نَفْسِى لكَ مِثلُ أرْضٍ بِلا مَاءٍ."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Hear me speedily, O Lord; my spirit has failed; turn not away thy face from me, else I shall be like to them that go down to the pit. Cause me to hear thy mercy in the morning; for I have hoped in thee; make known to me, O Lord, the way wherein I should walk; for I have lifted up my soul to thee. Deliver me from mine enemies, O Lord; for I have fled to thee for refuge. Teach me to do thy will; for thou art my God; thy good Spirit shall guide me in the straight way. Thou shalt quicken me, O Lord, for thy name’s sake; in thy righteousness thou shalt bring my soul out of affliction. And in thy mercy thou wilt destroy mine enemies, and wilt destroy all those that afflict my soul; for I am thy servant. Alleluia.",
                "arabic": "إسْتَجبْ لى يَاربُّ عاجلاً فَقَد فَنِيتْ رُوحِى، لا تَحْجبْ وجْهَكَ عنِّى فأشَابهُ الهابِطينَ فى الجُبِّ. فلأسْمَعْ فى الغَدَاةِ رحْمَتكَ، فإنِّى عَليكَ تَوكَّلتُ. عرِّفْنِى يارَبُّ الطَّريقَ التى أسْلُكَ فِيهَا لأنِّى إليْكَ رفَعْتُ نَفْسِى. إنْقِذْنِى مِنْ أعْدائِى يارَبُّ، فإنِّى لجأْتُ إليْكَ. علِّمنِى أنْ أصْنَعَ مَشِيئتَكَ، لأنَّك أنْتَ هُو إلهِى. رُوحُكَ القُدُّوسُ فَليهْدنِى إلى الإسْتِقامَةِ. مِنْ أجْلِ إسْمِكَ ياربُّ تُحْيِينِى، بَحَقِّكَ تُخْرجُ مِنَ الشِّدَّةِ نَفْسى. وبرَحْمتِكَ تَسْتأصِلُ أعْدائِى، وتُهلِكَ جُميعَ مُضايقى نَفْسِى لأنِّى أنَا هُو عَبْدكَ أنَا. هَلِّلُويا."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "The Holy Gospel",
    "coptic_title": null,
    "arabic_title": null,
    "title": "The Holy Gospel",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "A chapter from the Gospel according to Saint John the evangelist, may his blessings be with us. Amen.",
                "arabic": "فصل من إنجيل معلمنا يوحنا البشير، بركاته علينا. آمين."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "John 1:1-17",
                "arabic": "يوحنا ١ : ١ - ١٧"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "In the beginning was the Word, and the Word was with God, and the Word was God. The same was in the beginning with God. All things were made by him: and without him was made nothing that was made. In him was life, and the life was the light of men. And the light shineth in darkness, and the darkness did not comprehend it.",
                "arabic": "فى البَدْءِ كَانَ الكَلِمةَ، والكَلِمةُ كانَ عِنْدَ اللهِ، وكانَ الكَلِمةَ اللَّهُ. هَذا كانَ فى البَدءِ عِنْدَ اللهِ. كلُّ شئٍ بهِ كانَ، وبِغيرهِ لمْ يَكُن شَئٍ مْمَّا كانَ. فِيهِ كانَتِ الحَياةُ والحَياةُ كَانَتْ نُورَ النَّاسِ والنُّورُ أضَاءَ فى الظَّلْمةِ، والظَّلْمةُ لَمْ تُدْركهُ."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "There was a man sent from God, whose name was John. This man came for a witness, to give testimony of the light, that all men might believe through him. He was not the light, but was to give testimony of the light. That was the true light, which enlighteneth every man that cometh into this world. He was in the world, and the world was made by him, and the world knew him not.",
                "arabic": "كانَ إنْسانٌ مُرْسَلٌ مِنَ اللهِ أسْمُه يُوحَنَّا، هَذَا جَاءَ للشَّهَادةِ لِيشْهَد للنُّورِ لِيؤمِنَ الكُلُّ بوَاسِطتهِ. لَمْ يَكُن هُوَ النُّورُ بَلْ ليشْهَدَ للنَّورِ. كانَ النُّورُ الحَقِيقىُّ الذِى يُنِيرُ كلَّ إنْسَانٍ آتِياً إلى العَالمِ. كانَ فى العَالَم وكَونُ العَالَم بهِ ولَمْ يَعْرفْهُ العَالَمُ."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "He came unto his own, and his own received him not. But as many as received him, he gave them power to be made the sons of God, to them that believe in his name. Who are born, not of blood, nor of the will of the flesh, nor of the will of man, but of God.",
                "arabic": "إلى خاصَّتِه جَاءَ، وخاصَّتُهُ لَمْ تَقْبلْهُ. وأمَّا الذِينَ قَبلُوهُ فأعْطاهُمْ سُلْطاناً أنْ يَصيرُوا أبْنَاءَ اللهِ الذِينَ يُؤمنُونَ بإسْمِهِ، الذِينَ وُلدُوا لَيسَ مِنْ دَمٍ، ولا مِنْ مَشِيئةِ جَسَدٍ، ولا مِنْ مَشِيئةِ رَجُلٍ، لِكنْ مِنَ اللهِ وُلدُوا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "And the Word was made flesh, and dwelt among us, (and we saw his glory, the glory as it were of the only begotten of the Father,) full of grace and truth. John beareth witness of him, and crieth out, saying: This was he of whom I spoke: He that shall come after me, is preferred before me: because he was before me. And of his fulness we all have received, and grace for grace. For the law was given by Moses; grace and truth came by Jesus Christ. Glory be to God forever. Amen.",
                "arabic": "والكَلمةُ صارَ جَسَداً وحَلَّ بَيْننَا ورَأينَا مَجْدهُ مِثْل مَجدِ إبْنٍ وَحيدِ لأبِيهِ مَمْلوءاً نِعْمةً وحَقَّا. يُوحنَّا شَهِدَ لَهُ وصَرخَ قائِلاً: هَذا هُو الذِى قلْتُ عَنْهِ أنَّ الذِى يَأتِى بَعْدِى كانَ قَبْلِى، حَقَّا كانَ أقْدَمَ مِنِّى، ونَحنُ جَميعاً أخَذْنا مِنَ إمتِلائِه، ونعْمةً عِوضاً عَنْ نِعْمةٍ. لأنَّ النَّامُوسَ بَمُوسَى أعْطَى، أمَّا النِّعْمةُ والحَقُّ فبيَسُوع المسَيح صَاراَ. والمجْدَ للَهِ دَائماً."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "Passages",
    "coptic_title": null,
    "arabic_title": null,
    "title": "Passages",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "The worshipper says"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "We worship Thee O Christ, with Thy Good Father, and the Holy Spirit, for Thou hast come and saved us.",
                "arabic": "نسجد لك أيها المسيح مع أبيك الصالح والروح القدس لأنك أتيت وخلصتنا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Then worshipper continues with passages and says"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "O Thou, the true light, that enlightens every man that comes into the world, Thou hast come into the world through Thy love for mankind. All creation has rejoiced for Thy coming. Thou hast saved our forefather Adam from the beguiling and delivered our foremother Eve from the pangs of death. Thou hast given us the spirit of adoption, we praise Thee, we bless Thee Saying: \"Zoksapatri ...\"",
                "arabic": "أيُّهَا النُّورُ الحَقِيقىُّ الذِىِ يُضئُّ لِكلِّ إنْسَانٍ آتٍ إلى العَالَمِ، أتَيْتَ إلى العَالَم بِمَحِّبتَكَ للبَشَرِ، وكلُّ الخَلِيقَةِ تَهَّللَت بْمَجِيِئكَ. خَلَّصْتَ أبَانَا أدَمَ مِنَ الغِوايَةِ، وعتَقْتَ أمَّنَا حَواءَ مِنْ طَلقَاتِ الموْتِ وأعْطَيتنَا رُوحَ البُنوَّةِ، فَلنسَبِّحْكَ ونُبارِككَ قائِلينَ. ( ذُوكصَابترى ...)."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "When the morning watch dawned upon us, O Christ our God, the True light, let the enlightened senses and thoughts shine within us and let not the darkness of pains overcome us. That we may praise Thee reasonably with David, saying: \"My eyes have awaken before the morning watch, that I may meditate on Thy sayings.\" Hear our cries according to Thy great mercy and save us, O Lord our God through Thy lovingkindness. \"Kenin ...\"",
                "arabic": "عِنْدمَا دِخَلَ إليْنَا وقْتَ الصَّباحِ أيُّهَا المسَيحُ إلهنَا النّورُ الحَقِيقى، فَلتشْرقْ فَينَا الحَواسُّ المضِيئةُ والأفْكارُ النُّورانَّيةُ. ولا تُغَطِّينَا ظُلْمة الآلاَمِ، لِكىْ نُسبِّحكَ عَقليَّاً مَعَ دَاودَ قَائلينَ: \"سَبَقَتْ عَيْنَاىَ وقْتَ السَّحَر لأتَلُو فى جَمِيعِ أقْوالِكَ\". إسْمَعُ أصْواتَنَا كعَظيَم رَحْمَتِكَ، ونجِّنا أيُّها الرَّبُّ إلهنَا بَتحنُّنكَ. ( كى نين ...)."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Thou art the all-honored mother of Light. From the rising of the sun to the going down of the same, they offer thee glorification, O Birthgiver of God, the second heaven, for thou art the pure and unchanged blossom and the ever-virgin mother, for the Father has chosen thee and the Holy Spirit overshadowed thee and the Son took flesh from thee. Ask Him to grant salvation to the world which He hast created, and deliver it from temptation. Let us praise Him with a new song and bless Him. Both now and ever and unto the ages of ages. Amen.",
                "arabic": "أنْت هِىَ أمُّ النُّورِ المكرَّمةُ مِنْ مَشَارقِ الشَّمسِ إلى مَغارِبَها، يُقدِّمُونَ لَكَ تَمْجيدَات يَاوَالدَة الإلَهِ السَّماء الَّثانِيَة، لأنَّكَ أنْتَ هِىَ الزَّهْرةُ النَّيِّرةُ غَيْر المتَغيِّرةِ والأمُّ البَاقِيةَ عَذْراءَ لأنَّ الآب إخْتَارك والرُّوحَ القُدُس ظَلَّلك والأبْنَ تَنازَلَ وتَجسَّدَ مِنْك. فإسْألِيهِ أنْ يُعْطىَ الخَلاصَ للعالَمِ الذِى خَلقَهُ، وأنْ يُنجيَهُ مِنَ التَّجارِبِ. ولنُسَبِّحهُ تَسْبيحاً جَدِيداً ونُباَرِكهُ الآنَ وكُلَّ أوانٍ وإلى الأبَدِ. آمين."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "Praise of the Angels",
    "coptic_title": null,
    "arabic_title": null,
    "title": "Praise of the Angels",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Let us praise with the angels, saying, “Glory to God in the highest, peace on earth, and goodwill toward men.” We praise Thee, we bless Thee, we serve Thee, we worship Thee, we confess to Thee, we glorify Thee, we give thanks to Thee for Thy great Glory, O Lord, Heavenly King, God the Father, the Pantocrator; O Lord, the Only-Begotten Son, Jesus Christ, and the Holy Spirit.",
                "arabic": "فَلْنُسبِّحْ مَعَ الملائِكةِ قائِلينَ: المجْدُ للهِ فى الأعالِى وعَلَى الأرْضِ السَّلامُ وَفى النّاسِ المسَرَّةُ. نُسَبِّحكَ. نُبارِككَ. نَخْدمُكَ. نَسْجُدُ لَكَ. ونَعْترِفُ لكَ. نَنْطقُ بمَجْدكَ. نَشْكُركَ مِنْ أجْل عِظَمِ مَجْدكَ. أيُّها الرَّبُّ المالِكُ عَلَى السَّمواتِ اللهُ الآبُ ضابِطُ الكُلِّ، والرَّبُ الابْنُ الواحدُ الوَحيدُ يسوعُ المسيحُ، والرّوحُ القُدُسُ."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "O Lord God, Lamb of God, Son of the Father, Who takes away the sin of the world, have mercy on us. Thou, Who takes away the sin of the world, receive our prayers unto Thee. Thou, Who sits at the right hand of the Father, have mercy on us. Thou only art the Holy; Thou only art the Most High, O Lord, Jesus Christ, and the Holy Spirit; glory be to God the Father. Amen.",
                "arabic": "أيُّها الرِّبُّ الإلَهُ حَمَل الله إبْنَ الآبِ رافِعَ خَطِيّةِ العالَم إرْحَمْنا. يا حَامِلَ خطيَّةِ العالَم اقْبَل طَلَباتِنا إليْكَ. أيُّها الجالسُ عَنْ يَمينِ أبيهِ ارْحَمْنا. أنْتَ وحْدَكَ القُدّوسُ. أنْتَ وحْدَكَ العالى يا رَبّى يسوعُ المسيحُ والرّوحُ القُدُسُ. مَجْداً للهُ الآبَ آمين."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Every day I will bless Thee, and praise Thine Holy Name forever and unto the ages of ages. Amen. From the night season my soul awakes early unto Thee, O my God, for Thy precepts are a light upon the earth. I have pursued Thy ways, for Thou hast become a helper unto me. Thou shalt hear my voice in the morning. Early will I will stand before Thee, and Thou shalt see me.",
                "arabic": "أُبارِككَ كُلَّ يَومٍ، وأسبِّحُ إسْمَكَ القُدّوسَ إلَى الأبَدِ وإلَى أبَدِ الأبَدِ آمين. مُنْذُ اللَّيلِ روحى تُبَكرُ إليْكَ يا إلَهى، لأنَّ أوامِركَ هِىَ نورٌ عَلَى الأرْضِ. كنْتُ أتْلو فى طُرقكَ، لأنَّكَ صِرْتَ لِى مُعيناً. باكراً يا ربُّ تَسْمعُ صوْتى، بالغَداةِ أقِفُ أمامكَ وتَرانى."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "The Trisagion",
    "coptic_title": null,
    "arabic_title": null,
    "title": "The Trisagion",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Holy God, Holy Mighty, Holy Immortal, Who was born of the Virgin, have mercy on us.",
                "arabic": "قُدّوسٌ اللَّهُ. قُدّوسٌ القَوىُّ. قُدّوسٌ الحَىُّ الَّذى لا يَموتُ الَّذى وُلِدَ مِنَ العَذْراءِ إرْحَمْنا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Holy God, Holy Mighty, Holy Immortal, Who was crucified for us, have mercy on us.",
                "arabic": "قُدّوسٌ اللَّهُ. قُدّوسٌ القَوىُّ. قُدّوسٌ الحَىُّ الَّذى لا يَموتُ الَّذى صُلِبَ عنّا إرْحَمْنا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Holy God, Holy mighty, Holy Immortal, Who rose from the dead and ascended into heaven, have mercy on us.",
                "arabic": "قُدّوسٌ اللَّهُ. قُدّوسٌ القَوىُّ. قُدّوسٌ الحَىُّ الَّذى لا يَموتُ الّذى قامَ مِنَ الأمْواتِ وصَعِدَ إلَى السَّمواتِ إرْحَمْنا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Glory be to the Father, and to the Son, and to the Holy Spirit, both now, and forever, and unto the age of all ages, Amen.",
                "arabic": "المجْدُ للآبِ والإبنِ والرّوحِ القُدُسِ، الآنَ وكلُّ أَوان وإلَى دَهْرِ الدّهورِ آمين."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "O Holy Trinity, have mercy on us. O Holy Trinity, have mercy on us. O Holy Trinity, have mercy on us. O Lord, forgive us our sins. O Lord, forgive us our iniquities. O Lord, forgive us our trespasses. O Lord, visit the sick of Thy people, heal them for the sake of Thine Holy Name. Our fathers and brethren who have fallen asleep, O Lord, repose their souls. O Thou Who art sinless, Lord have mercy on us. O Thou Who art sinless, Lord help us and receive our supplications. For Thine is the glory, the dominion, and triple holiness. Lord have mercy. Lord have mercy. Lord bless. Amen.",
                "arabic": "أيُّها الثّالوثُ القُدّوسُ إرْحَمْنا، أيُّها الثّالوثُ القُدّوسُ إرْحَمْنا، أيُّها الثّالوثُ القُدّوسُ إرْحَمْنا، يا رَبُّ إغْفِرْ لَنا خَطايانا. يا رَبُّ إغْفِرْ لَنا آثامَنا، يا رَبُّ إغْفِرْ لَنا زَلاّتَنا. يا رَبُّ إفْتَقدْ مَرْضَى شَعْبكَ، إشْفِهمْ مِنْ أجْل إسْمكَ القُدّوسِ. آباؤُنا وإخْوَتنا الَّذينَ رَقدوا يا رَبُّ نَيِّحْ نُفوسَهُم، يا مَنْ هُوَ بِلا خَطيَّة يا رَبُّ إرْحَمْنا، يا الَّذى بِلا خَطيَّةِ يا رَبُّ أَعِنّا، واقْبَلْ طَلباتِنا إلَيْكَ. لأنَّ لَكَ المجْدَ والعِزَّةَ والتَّقْديسَ المثلَّثَ. يا رَبُّ إرْحَمْ، يا رَبُّ إرْحَمْ، يا رَبُّ بارِكْ. آمين."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Make us worthy to say with all thanksgiving: Our Father who art in Heaven ...",
                "arabic": "اجعلنا مستحقين أن نقول بشكر: أبانا الذى فى السموات...."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "Hail Thee",
    "coptic_title": null,
    "arabic_title": null,
    "title": "Hail Thee",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Hail thee. We ask thee, O saint, full of glory, the ever-virgin, the Birthgiver of God, the mother of Christ; to lift up our prayers to Thy beloved Son that He may forgive our sins. Hail her, the Saint, the Virgin, who gave birth to the True Light, Christ Our Lord; ask the Lord to have mercy on us and forgive our sins. O Virgin Mary, Birthgiver of God, the faithful intercessor of the human race, intercede for us before Christ to whom thou gave birth, that He may grant us forgiveness of our sins. Hail thee, O virgin, the true queen. Hail her who is the pride of our race, who gave birth to Emmanuel. We ask thee to remember us, O faithful intercessor, before our Lord, Jesus Christ, that He forgive our sins.",
                "arabic": "السَّلامُ لَك. نَسْألكِ أيَّتُها القِدّيسَةُ الممْتَلِئةُ مَجْداً العَذْراءُ كلَّ حينٍ والِدةُ الإلَهِ أمُّ المسيحِ، أصْعدى صَلَواتَنا إلَى إبْنِكِ الحَبيبِ ليغْفِرَ لَنا خَطايانا. السَّلامُ لِلَّتى وَلَدتْ لَنا النّورَ الحَقيقىَّ المسيحَ إلَهنا العَذْراءُ القدّيسَةُ، إسْألى الرَّبَّ عنّا ليَصْنَعَ رَحْمَةً مَعَ نُفوسِنا ويغْفر لَنا خَطايانا. أيَّتُها العَذْراءُ مَرْيَم والِدةُ الإلهِ القِدّيسَةُ الشَّفيعَةُ الأمينَةُ لجنْسِ البَشرِيّةِ، إشْفَعى فينا أَمامَ المَسيحِ الَّذى وَلدْتيهِ لِكَىْ يُنْعِم عَلَيْنا بغُفْران خَطايانا. السَّلامُ لَكِ أيَّتُها العَذْراءُ الملِكةُ الحَقيقيَّةُ. السَّلامُ لفَخْر جنْسِنا، وَلدْتِ لَنا عمّانوئيل. نَسْألُكِ اذْكرينا أيَّتُها الشَّفيعَةُ المؤْتَمَنةُ أَمامَ ربِّنا يَسوعِ المسيحِ ليغْفِرَ لَنا خَطايانا."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "Introduction of the Creed",
    "coptic_title": null,
    "arabic_title": null,
    "title": "Introduction of the Creed",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "We exalt you, the Mother of the True Light. We glorify you, O saint and Mother of God, for you brought forth unto us the Saviour of the whole world. He came and saved our souls. Glory to Thee, our Master, our King, Christ. The pride of the Apostoles, the crown of the martyrs, the joy of the righteous, the firmness of the churches, the forgiveness of sins. We proclaim the Holy Trinity in One Godhead. We worship Him. We glorify Him. Lord have mercy. Lord have mercy. Lord bless. Amen.",
                "arabic": "نُعظِّمُكِ يا أمَّ النّورِ الحَقيقىِّ ونُمجِّدكِ أيَّتُها العَذْراءُ القِدّيسةُ والِدةُ الإلهِ لأنَّكِ وَلدْتِ لَنا مُخلِّصَ العالَم، أتَى وخَلَّصَ نُفوسَنا. المجْدُ لكَ يا سَيِّدُنا ومَلكُنا المسيحُ، فَخْرَ الرُّسُل، إكْليلَ الشُهداءِ، تَهْليلَ الصِدّيقينَ، ثَباتَ الكَنائسِ، غُفْرانَ الخَطايا. نُبشِّرُ بالثَّالوثِ القُدّوسِ، لاهوتٌ واحِدٌ نَسجُدُ لهُ ونُمجِّدهُ يا رَبُّ إرْحَم. يا رَبُّ إرْحَم. يا رَبُّ بارِك. آمين."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "The Holy Orthodox Creed",
    "coptic_title": null,
    "arabic_title": null,
    "title": "The Holy Orthodox Creed",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Truly we believe in one God, God the Father, the Pantocrator, Who created heaven and earth, and all things, seen and unseen.",
                "arabic": "بالحَقيقَةِ نُؤمِنُ بإلهٍ واحدٍ اللَّهُ الآبُ ضابطُ الكُلِّ خالِقُ السَّماءِ والأرضِ، ما يُرَى وما لا يُرَى."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "We believe in one Lord, Jesus Christ, the Only-Begotten Son of God, begotten of the Father before all ages. Light of light; True God of True God; begotten, not created; of one essence with the Father; by Whom all things were made; Who, for us men and for our salvation, came down from heaven, and was incarnate of the Holy Spirit and of the Virgin Mary, and became man; and He was crucified for us under Pontius Pilate; suffered and was buried; and the third day He rose from the dead, according to the scriptures. Ascended into the heavens; He sits at the right hand of His Father; and He is coming again in His Glory, to judge the living and the dead; Whose Kingdom shall have no end.",
                "arabic": "نُؤمِنُ بربٍّ واحدٍ يَسوعِ المسيحِ إبْن اللهِ الوَحيدِ الموْلودِ مِنَ الآبِ قَبْلَ كلِّ الدُّهورِ. نورٌ مِنْ نورٍ إلهٌ حَقٌ مِنْ إلهٍ حَقٍّ، مَولودٌ غَيْرُ مَخْلوقٍ، مُساوٍ للآبِ فى الجَوْهرِ. الَّذى بِهِ كانَ كلُّ شئٍ. هَذا الَّذى مِنْ أجْلنا نَحنُ البَشَرَ ومِنْ أجْلِ خَلاصِنا نَزلَ مِنَ السَّماءِ وتَجسَّدَ مِنَ الرّوحِ القُّدُسِ، ومِنْ مَرْيَم العَذْراءِ تَأنَّسَ. وصُلبَ عنّا علَى عَهدِ بيلاطُس البنْطى، تألَّمَ وقُبرَ وقامَ مِن بَين الأمْواتِ فى اليَومِ الثّالثِ كَما في الكتُبِ، وصَعِدَ إلَى السَّمواتِ وجَلسَ عَنْ يَمينِ أبيهِ وأيْضاً يَأتي فى مَجدهِ ليُدينَ الأحْياءَ والأمْواتَ، الَّذى لَيسَ لملْكِهِ إنْقِضاءٌ."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Yes, we believe in the Holy Spirit, the Lord, the Giver of Life, Who comes forth from the Father; Who, with the Father and the Son, is worshipped and glorified; Who spoke by the prophets. And in one, Holy, Catholic and Apostolic Church, we confess One Baptism for the remission of sins. We look for the resurrection of the dead, and the life of the coming age. Amen.",
                "arabic": "نَعَم نُؤمِنُ بالرّوحِ القُدُسِ، الرَّبُّ المحْيى المنْبَثقِ مِنَ الآبِ نَسْجُد لهُ ونُمجِّدهُ مَعَ الآبِ والإبْنِ النّاطِقِ فى الأنْبياءِ. وبكنيسَةٍ واحِدَةٍ مُقدَّسةٍ جامعَةٍ رسوليَّةٍ، ونَعْترِفُ بمَعْموديَّةٍ واحِدَةٍ لمغْفِرَةِ الخَطايا. وننْتَظرُ قِيامَةَ الأمْواتِ وحَياةَ الدَّهرِ الآتى. آمين."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "Kyrie eleison",
    "coptic_title": null,
    "arabic_title": null,
    "title": "Kyrie eleison",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Lord, hear us and have mercy on us and forgive us our sins. Amen.",
                "arabic": "اللهم اسمعنا وارحمنا واغفر خطايانا. آمين."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Kyrie eleison (Lord have mercy) 41 times",
                "arabic": "كيرياليسون (يا رب ارحم) ٤١ مرة"
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "Holy, Holy, Holy",
    "coptic_title": null,
    "arabic_title": null,
    "title": "Holy, Holy, Holy",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Holy, Holy, Holy, O Lord of Sabaoth, Heaven and earth are full of Thy glory and Thy majesty. Have mercy on us O God the Father Almighty. O Holy Trinity have mercy on us. O Lord of hosts be Thou with us. For we have no other helper in our tribulations and necessities but Thee.",
                "arabic": "قُدّوسٌ قُدّوسٌ قُدّوسٌ رَبُّ الصَّباؤوتِ. السَّماءُ والأرْضُ مَمْلوءتانِ مِنْ مَجْدكَ وكَرامَتكَ. إرْحَمْنا يا اللَّهُ الآبُ ضابِطُ الكُلِّ، أيُّها الثّالوثُ القُدّوسُ إرْحَمْنا. أيُّها الرَّبُّ إلهُ القُوّاتِ كُنْ مَعَنا، لأنَّهُ لَيسَ لَنا مُعينٌ فى شَدائِدنا وضيقاتِنا سِواكَ."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Loose, remit, and pardon, O God, our transgressions that we have committed voluntarily and involuntarily, consciously and unconsciously, hidden and manifest. O Lord, remit for the sake of Thy Holy Name, by which we are called, according to Thy mercy, O Lord, and not according to our sins.",
                "arabic": "حلّ واغْفِرْ واصْفَحْ لَنا يا اللَّهُ عَنْ سَيِّئاتِنا الَّتى صَنَعْناها بإرادَتِنا والَّتى صَنَعْناها بغَيرِ إرادَتنا، الَّتى فَعلْناها بمَعرِفةٍ والَّتى فَعلْناها بغَير مَعْرِفةٍ، الخَفيَّةِ والظاهِرةِ، يا رَبُّ اغْفِرها لَنا مِنْ أجْلِ إسْمِكَ القُدّوسِ الَّذى دُعى عَليْنا. كَرحْمتِكَ يا رَبُّ ولا كَخَطايانا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Make us worthy to pray with all thanksgiving: Our Father who art in Heaven ...",
                "arabic": "اجعلنا مستحقين أن نقول بشكر: أبانا الذى فى السموات..."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "First Absolution",
    "coptic_title": null,
    "arabic_title": null,
    "title": "First Absolution",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "O Lord of hosts, Who art before the ages and Who endureth forever, Thou Who had created the sun for the illumination of the day, and the night for the rest of all people, we thank Thee O King of all ages because Thou permitted us to pass this night in peace and brought us to the daybreak.",
                "arabic": "أيُّها الرَّبُّ إلَهُ القُوّاتِ الكائنُ قَبْل الدُّهورِ، والدّائمُ إلَى الأبَدِ، الَّذى خَلقَ الشَّمسَ لِضياءِ النَّهارِ واللَّيلَ راحَةً لِكلِّ البَشَرِ، نشْكُركَ يا مَلكَ الدُّهورِ لأنَّكَ أجَزْتَنا هَذا اللَّيلَ بِسَلامٍ وأتَيْتَ بِنا إلَى مَبْدأ النَّهارِ."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Therefore, we ask Thee our Lord, King of all ages, may the light of Thy face shine upon us, and may the light of Thy divine knowledge illume us. Make us, O Our Master, the sons of light and the sons of daytime that we may pass this day in righteousness and purity and good disposition, and that we may complete the remainder of our life without stumbling, through the grace, compassion, and love-of-man of Thine Only-begotten Son, Jesus Christ, and the gift of Thy Holy Spirit both now and ever and unto the ages of ages. Amen.",
                "arabic": "مِنْ أجْل هَذا نَسْألكَ يا مَلِكنا مَلكَ الدُّهورِ، ليشْرقْ لَنا نورُ وجْهكَ وليُضِئ عَلَيْنا نورُ عِلْمكَ الإلَهى. واجْعَلنا يا سَيِّدنا أنْ نَكونَ بَنى النّورِ وبَنى النَّهارِ، لِكىْ نَجوزَ هَذا اليوْمَ بِبِرٍّ وطهارةٍ وتَدْبيرٍ حَسَنٍ، لِنكمِّلَ بَقيَّةَ أيّامِ حَياتِنا بِلا عَثْرةٍ. بالنِّعمةِ والرَّأفةِ ومَحَبةِ البَشَرِ اللَّواتى لإبْنِكَ الوَحيدِ يَسوعِ المسيحِ، ومَوْهبَةِ روحِكَ القُدّوس. الآنَ وكلّ أوانٍ وإلَى الأبَدِ. آمين."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "Second Absolution",
    "coptic_title": null,
    "arabic_title": null,
    "title": "Second Absolution",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "O Emitter of light that is emitted, whose sun shines on the righteous and the wicked; who made light to illumine the universe, enlighten our minds, hearts and understanding O Master of all. Grant us this day to please Thee. Protect us from all evil, from every sin and from every power of the adversary, through our Lord Jesus Christ, with Whom Thou art blessed together with the Holy Spirit, the Giver of life, and Who is equal with Thee both now and ever and unto the ages. Amen.",
                "arabic": "أيُّها الباعثُ النّورَ فَينْطلقُ، المشْرِقُ شَمسه عَلى الأبْرارِ والأشْرارِ، الَّذى صَنَع النّورَ الَّذى يُضئ عَلَى المسْكونةِ، أنِرْ عُقولَنا وقُلوبَنا وأفْهامَنا يا سَيِّد الكلِّ.هَبْ لَنا فى هَذا اليَومِ الحاضِرِ أنْ نُرْضيكَ فيهِ، واحْرُسْنا مِنْ كلِّ شئٍ ردِئٍ، ومِنْ كلِّ خَطيَّةٍ، ومِنْ كلِّ قُوةٍ مُضادةٍ بالمسيحِ يَسوعِ ربِّنا. هَذا الَّذى أنْتَ مُبارَكٌ مَعهُ ومَعَ الرّوحِ القُدُسِ المحْيى المساوِى لَكَ الآنَ وكلُّ أَوانٍ وإلَى دَهْرِ الدُّهورِ. آمين."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "The prayer of every hour",
    "coptic_title": null,
    "arabic_title": null,
    "title": "The prayer of every hour",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Have mercy on us O God, and have mercy on us. Thou who, at all times, and at every hour, in Heaven and on earth art worshipped and glorified. O Christ, our God, who art long-suffering, plenteous in mercy and most compassionate, who loves the righteous and has mercy on sinners, of whom I am first. Who does not wish the death of sinner, but to repent and to live. Who calls all to salvation through the promise of good things to come.",
                "arabic": "إرْحَمْنا يا اللَّهُ ثمَّ إرْحَمْنا، يا مَنْ فى كلِّ وقْتٍ وكلِّ ساعَةٍ، فى السَّماءِ وعلَى الأرْض مَسْجودٌ لَهُ ومُمجَّدٌ، المسيحُ إلَهنا الصّالحُ الطَّويلُ الرّوحِ الكثيرُ الرَّحْمةِ الجَزيلُ التَّحنُّنِ، الَّذى يُحبُّ الصِّدّيقيَن ويَرْحمُ الخُطاةَ الَّذينَ أوَّلهُم أَنا، الَّذى لا يَشاءُ مَوْت الخاطِئ مِثل ما يَرجعُ ويَحْيا، الدّاعى الكُلَّ إلَى الخَلاصِ لأجْلِ الموْعدِ بالخَيْراتِ المنْتَظرةِ."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Receive, O Lord, our prayers at this hour and at every hour; prosper our way, and guide our life toward Thy commandments. Sanctify our souls, make chaste our bodies, correct our thoughts, purify our intention, heal our sickness, remit our sins, and deliver us from every affliction evil and pain. Compass us about with Thy holy angels; that guided and guarded by their array we may attain to the unity of faith and the knowledge of Thine unapproachable and infinite glory for blessed art Thou unto the ages of ages. Amen.",
                "arabic": "يا رَبُّ اقْبَل مِنّا فِي هَذهِ السّاعةِ وَكُلِّ ساعَةٍ طلباتِنا. سَهِّلْ حَياتَنا، وَأرشِدْنا إلَى العَمَل بوَصَاياكَ. قَدِّسْ أرْواحَنا. طهِّرْ أجْسامَنا. قَوِّمْ أفْكارَنا. نَقِّ نِيّاتَنا وَاشْفِ أمْراضَنا وَاغْفِرْ خَطَايَانَا. ونَجِّنا مِنْ كلِّ حُزنٍ رَدئٍ ووَجَعِ قَلْبٍ، أحِطْنا بمَلائِكتِكَ القدّيسينَ لكىْ نَكونَ بمُعَسْكَرهِم مَحْفوظينَ ومُرْشَدينَ، لنَصِلَ إلَى إتِّحاد الإيمانِ وإلَى مَعْرفةِ مَجْدكَ غَيرِ المحْسوسِ وغَيْر المحْدود، فإنَّكَ مُبارَكٌ إلَى الأبَدِ. آمين."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Make us, O Lord, worthy to say with all thanksgiving: Our Father who art in Heaven ...",
                "arabic": "اللَّهُم اجْعلنا مُستحِقين أنْ نقولَ بِشكرٍ: أبانا الذى فى السموات..."
              }
            ]
          }
        ]
      }
    ]
  }
]