[
  {
    "month": "Tout",
    "days": [
      {
        "day": 1,
        "readings": [
          {
            "reading": "Vespers Psalm",
            "rows": [
              {
                "row_class": "reference",
                "cells": {
                  "english": "96:1,2",
                  "arabic": "٩٦ : ١، ٢"
                }
              },
              {
                "row_class": "text",
                "cells": {
                  "english": "Sing to the Lord a new song; sing to the Lord, all the earth. Sing to the Lord, bless his name: proclaim his salvation from day to day. Alleluia.",
                  "arabic": "سَبِّحُوا الرَّبَّ تَسْبِيحَاً جَدِيدَاً. سَبِّحِي الرَّبَّ يَا كُلَّ الأَرْضِ. سَبِّحُوا الرَّبَّ، وَبَارِكُوا اسْمَهُ، بَشِّرُوا مِنْ يَوْمٍ إِلَى يَوْمٍ بِخَلاَصِهِ. هَلِّلُويَا."
                }
              }
            ]
          },
          {
            "reading": "Vespers Gospel",
            "rows": [
              {
                "row_class": "reference",
                "cells": {
                  "english": "13:44-52",
                  "arabic": "١٣ : ٤٤ − ٥٢"
                }
              },
              {
                "row_class": "text",
                "cells": {
                  "english": "The kingdom of heaven is like unto a treasure hidden in a field. Which a man having found, hid it, and for joy thereof goeth, and selleth all that he hath, and buyeth that field. Again the kingdom of heaven is like to a merchant seeking good pearls. Who when he had found one pearl of great price, went his way, and sold all that he had, and bought it. Again the kingdom of heaven is like to a net cast into the sea, and gathering together of all kind of fishes. Which, when it was filled, they drew out, and sitting by the shore, they chose out the good into vessels, but the bad they cast forth. So shall it be at the end of the world. The angels shall go out, and shall separate the wicked from among the just. And shall cast them into the furnace of fire: there shall be weeping and gnashing of teeth.",
                  "arabic": "«يُشْبِهُ مَلَكُوتُ السَّمَاوَاتِ كَنْزاً مُخْفىَ فِي حَقْلٍ، وَجَدَهُ إِنْسَانٌ فَخبأهُ. وَمِنْ الفَرَحِ مَضَى وَبَاعَ كُلَّ مَا كَانَ لَهُ وَاشْتَرَى ذلِكَ الْحَقْلَ.  وَأَيْضاً يُشْبِهُ مَلَكُوتُ السَّمَاوَاتِ رجلاً تَاجِراً يَطْلُبُ الجواهرَ الجيدةَ، فَلَمَّا وَجَدَ حوهرةً ثمينةً، مَضَى وَبَاعَ كُلَّ شَيْءٍ وَاشْتَرَاهَا. وَأَيْضاً يُشْبِهُ مَلَكُوتُ السَّمَاوَاتِ شَبَكَةً أُلقيتْ فِي الْبَحْرِ، فَجَمعتْ مِنْ كُلَّ جنس. وَلَمَّا امْتَلأَتْ جَذَبُوهَا إلى الشَّاطِئِ، وَجَلَسُوا يَنْتقونَ، فَجَمَعُوا الْجِيَادَ في الأَوْعِيَةِ، وَأَمَّا الرديء فَرَموه خَارِجاً. وَهكَذَا سَيَكُونُ فِي نهايةِ هذا الدهرِ: تَخْرُجُ الْمَلاَئِكَةُ وَيُفْرِزُونَ الأَشْرَارَ مِنْ بَيْنِ الأَخْيارِ، وَيَقْذِفُونَهُمْ فِي أَتُونِ النَّارِ. هُنَاكَ يَكُونُ الْبُكَاءُ، وَصَرِيرُ الأَسْنَانِ»."
                }
              },
              {
                "row_class": "text",
                "cells": {
                  "english": "Have ye understood all these things? They say to him: Yes. He said unto them: Therefore every scribe instructed in the kingdom of heaven, is like to a man that is a householder, who bringeth forth out of his treasure new things and old.  Glory be to God forever.",
                  "arabic": "قَالَ لَهُمْ يَسُوعُ: «أَفَهِمْتُمْ هذَا كُلَّهُ». قَالُوا لهُ: «نَعَمْ، يَا ربُّ». قَالَ لَهُمْ: «مِنْ أَجْلِ هذا، كُلُّ كَاتِبٍ مُتَعَلِّمٍ فِي مَلَكُوتِ السَّمَاوَاتِ يُشْبِهُ رَجُلاً رَبَّ حقلٍ يُخْرِجُ مِنْ كَنْزِهِ جُدُداً وَعُتَقَاءَ».  وَالْمَجْدُ لِلَّهِ دَائِماً."
                }
              }
            ]
          },
          {
            "reading": "Matins Psalm",
            "rows": [
              {
                "row_class": "reference",
                "cells": {
                  "english": "98:1",
                  "arabic": "٩٨ : ١"
                }
              },
              {
                "row_class": "text",
                "cells": {
                  "english": "Sing to the Lord a new song; for the Lord has wrought wonderful works, his right hand, and his holy arm, have wrought salvation for him. Alleluia.",
                  "arabic": "سَبِّحُوا الرَّبَّ تَسْبِيحَاً جَدِيدَاً، لأَنَّ الرَّبَّ صَنَعَ أعمالاً عَجيةً. أحيت لَهُ يَمِينُهُ وَذِرَاعُهُ القُدُسَ. هَلِّلُويَا."
                }
              }
            ]
          },
          {
            "reading": "Matins Gospel",
            "rows": [
              {
                "row_class": "reference",
                "cells": {
                  "english": "2:18-22",
                  "arabic": "٢ : ١٨ − ٢٢"
                }
              },
              {
                "row_class": "text",
                "cells": {
                  "english": "And the disciples of John and the Pharisees used to fast; and they come and say to him: Why do the disciples of John and of the Pharisees fast; but thy disciples do not fast? And Jesus saith to them: Can the children of the marriage fast, as long as the bridegroom is with them? As long as they have the bridegroom with them, they cannot fast. But the days will come when the bridegroom shall be taken away from them; and then they shall fast in those days. No man seweth a piece of raw cloth to an old garment: otherwise the new piecing taketh away from the old, and there is made a greater rent. And no man putteth new wine into old bottles: otherwise the wine will burst the bottles, and both the wine will be spilled, and the bottles will be lost. But new wine must be put into new bottles.",
                  "arabic": "وَكَانَ تَلاَمِيذُ يُوحَنَّا وَالْفَرِّيسِيِّينَ يَصُومُونَ، فَجَاءُوا وَقَالُوا لَهُ: لِمَاذَا تَلاَمِيذُ يُوحَنَّا وَالْفَرِّيسِيِّينَ يَصُومُونَ، وَأَمَّا تَلاَمِيذُكَ فَلاَ يَصُومُونَ.  فَأجاب يَسُوعُ وَ قالَ لَهُمْ: هَلْ يَسْتَطِيعُ بَنُو الْعُرْسِ أَنْ يَصُومُوا مَا دَامَ الْعَرِيسُ مَعَهُمْ. مَا دَامَ الْعَرِيسُ مَعَهُمْ لاَ يَسْتَطِيعُونَ أَنْ يَصُومُوا. وَسَتَأْتِي أَيَّامٌ حِينَ يُرْفَعُ الْعَرِيسُ عَنْهُمْ، فَحِينَئِذٍ يَصُومُونَ فِي تِلْكَ الأَيَّامِ. فإنه مَا مِنْ أَحَدٍ يَخِيطُ رُقْعَةً جَدِيدَةً عَلَى ثَوْبٍ عَتِيقٍ، وَإِلاَّ فَالْمِلْءُ الْجَدِيدُ يَأْخُذُ مِنَ القديم وَيَصِيرُ الْخَرْقُ أكثرَ ردأةٍ. وَلا تُصبُّ خَمْرٌ جَدِيدَةٌ فِي زِقَاقٍ قديمةٍ، لِئَلاَّ تَشُقُّ الْخَمْرُ الْجَدِيدَةُ الزِّقَاقَ، فتتلفُ الخمرُ مع الزقاقِ. بل تُصَبُّ خَمْرٌ جَدِيدَةٌ فِي زِقَاقٍ جَدِيدَةٍ."
                }
              },
              {
                "row_class": "text",
                "cells": {
                  "english": "Glory be to God forever.",
                  "arabic": "وَالْمَجْدُ لِلَّهِ دَائِماً."
                }
              }
            ]
          },
          {
            "reading": "The Pauline Epistle",
            "rows": [
              {
                "row_class": "reference",
                "cells": {
                  "english": "5:11-6:13",
                  "arabic": "٥ : ١١ − ٦ : ١٣"
                }
              },
              {
                "row_class": "text",
                "cells": {
                  "english": "Knowing therefore the fear of the Lord, we use persuasion to men; but to God we are manifest. And I trust also that in your consciences we are manifest. We commend not ourselves again to you, but give you occasion to glory in our behalf; that you may have somewhat to answer them who glory in face, and not in heart. For whether we be transported in mind, it is to God; or whether we be sober, it is for you. For the charity of Christ presseth us: judging this, that if one died for all, then all were dead. And Christ died for all; that they also who live, may not now live to themselves, but unto him who died for them, and rose again. Wherefore henceforth, we know no man according to the flesh. And if we have known Christ according to the flesh; but now we know him so no longer. If then any be in Christ a new creature, the old things are passed away, behold all things are made new. But all things are of God, who hath reconciled us to himself by Christ; and hath given to us the ministry of reconciliation. For God indeed was in Christ, reconciling the world to himself, not imputing to them their sins; and he hath placed in us the word of reconciliation. For Christ therefore we are ambassadors, God as it were exhorting by us. For Christ, we beseech you, be reconciled to God. Him, who knew no sin, he hath made sin for us, that we might be made the justice of God in him.",
                  "arabic": "فَإِذْ نَحْنُ عَالِمُونَ مَخَافَةَ الرَّبِّ نُقْنِعُ النَّاسَ. وَأَمَّا اللهُ فَقَدْ صِرْنَا لَهُ ظَاهِرينَ، وَأَرْجُو أَنْ أَكُونَ ظَاهِراً فِي ضَمَائِرِكُمْ أَيْضاً. وَلَسْنَا نَمْدَحُ أَنْفُسَنَا عِنْدَكُمْ بِهَذَا، وَلَكِنَّنَا نُعْطِيكُمْ سَبَبَاً لِكَي تَفْتَخِروا بِنَا، عِنْدَ أُولَئِكَ الَّذِينَ يَفْتَخِرُونَ بِالْوَجْهِ لَا بِالْقَلْبِ. لِأَنَّنَا إِنْ كُنَّا جُهَّالاً فَجْهلُنا لِلَّهِ، وَإِنْ كُنَّا عُقَلَاءً فَعَقْلُنَا لَكُمْ لِأَنَّ حُبَّ المَسِيحِ يَضْطَرَّنَا إِلَى هَذَا الفِكْرِ. إذْ نَحْنُ نَحكم هذَا: أَنَّهُ إِنْ كَانَ وَاحِدٌ قَدْ مَاتَ لأَجْلِ جَمِيعِ الناسِ، فَالكلُّ إِذاً مَاتُوا. وَمَاتَ هُوَ عَنْ الكُلِّ لِكَيْ لَا يَعِيشُ الأَحْيَاءُ لِأَنْفُسِهِمْ وَحْدهم، بَلْ لِلَّذِي مَاتَ عَنْهُمْ وَقَامَ. إِذاً نَحْنُ مِنَ الآنَ، لَا نَعْرِفُهُ بَعْدُ. إِذاً إِنْ كَانَ أَحَدٌ فِي الْمَسِيحِ فَهُوَ خَلِيقَةٌ جَدِيدَةٌ: الأَشْيَاءُ الْعَتِيقَةُ قَدْ مَضَتْ، هُوَذَا الْكُلُّ قَدْ صَارَ جَدِيداً. وَكُلُّ شيءٍ هو مِنْ قِبل اللَّهِ، الَّذِي صَالَحَنَا لِنَفْسِهِ بِالْمَسِيحِ، وَأَعْطَانَا خِدْمَةَ الْمُصَالَحَةِ، لِأَنَّ اللَّهَ كَانَ فِي الْمَسِيحِ مُصَالِحاً الْعَالَمَ لِنَفْسِهِ، غَيْرَ حَاسِبٍ لَهُمْ آثامَهُمْ، وَوَاضِعاً فِينَا كَلِمَةَ الْمُصَالَحَةِ. إِذاً نَسْعَى كَسُفَرَاءَ عَنِ الْمَسِيحِ، كَأَنَّ اللَّهَ يُعْطِي العَزَاءَ عَلَى أَيدِينَا. نَطْلُبُ عَنِ الْمَسِيحِ: تَصَالَحُوا مَعَ اللَّهِ. فَإِنَّ الَّذِي لَمْ يَعْرِفْ خَطِيئةً، قَدْ صَيَّرَ نَفْسَهُ عَنَّا خَطِيئةً، لِكي نَكونَ نَحْنُ بِرَّ اللَّهِ فِيهِ."
                }
              },
              {
                "row_class": "text",
                "cells": {
                  "english": "And we helping do exhort you, that you receive not the grace of God in vain. For he saith: In an accepted time have I heard thee; and in the day of salvation have I helped thee. Behold, now is the acceptable time; behold, now is the day of salvation. Giving no offence to any man, that our ministry be not blamed: But in all things let us exhibit ourselves as the ministers of God, in much patience, in tribulation, in necessities, in distresses, In stripes, in prisons, in seditions, in labours, in watchings, in fastings, In chastity, in knowledge, in longsuffering, in sweetness, in the Holy Ghost, in charity unfeigned, In the word of truth, in the power of God; by the armour of justice on the right hand and on the left; By honour and dishonour, by evil report and good report; as deceivers, and yet true; as unknown, and yet known; As dying, and behold we live; as chastised, and not killed; As sorrowful, yet always rejoicing; as needy, yet enriching many; as having nothing, and possessing all things.",
                  "arabic": "فَإِذْ نَحْنُ عَامِلُونَ مَعَهُ نَطْلُبُ أَنْ لاَ تَقْبَلُوا نِعْمَةَ اللهِ بَاطِلاً. لِأَنَّهُ يَقُولُ: فِي وَقْتٍ مَقْبُول سَمِعْتُكَ، وَفِي يَوْمِ خَلاَصٍ أَعَنْتُكَ. هُوَذَا الآنَ وَقْتٌ مَقْبُولٌ. هُوَذَا الآنَ يَوْمُ خَلاَصٍ. وَلَسْنَا نَجْعَلُ عَثْرَةً فِي شَيْءٍ لِئَلاَّ تُلاَمَ خِدْمَتُنَا. بَلْ فِي كُلِّ شَيْءٍ نُقيمُ أَنْفُسَنَا كَخُدَّامِ اللَّهِ: فِي صَبْرٍ كَثِيرٍ، فِي شَدَائِدِ، فِي ضَرُورَاتٍ، فِي ضِيقَاتٍ، فِي ضَرَبَاتٍ، فِي سُجُونٍ، فِي اضْطِرَابَاتٍ، فِي أَتْعَابٍ، فِي أَسْهَارٍ، فِي أَصْوَامٍ، فِي طَهَارَةٍ، فِي عِلْمٍ، فِي أَنَاةٍ، فِي صلاحٍ فِي الرُّوحِ الْقُدُسِ، فِي مَحَبَّةٍ بِلَا رِيَاءٍ، فِي كَلاَمِ الْحَقِّ فِي قُوَّةِ اللهِ، بِسِلاَحِ الْبِرِّ لِلْيَمِينِ وَلِلْيَسَارِ. بِمَجْدٍ وَهَوَانٍ، بِصِيتٍ رَدِيءٍ وَصِيتٍ حَسَنٍ. كَمُضِلِّينَ وَنَحْنُ صَادِقُونَ، كَمَجْهُولِينَ وَنَحْنُ مَعْرُوفُونَ، كَمَائِتِينَ وَهَا نَحْنُ نَحْيَا، كَمُؤَدَّبِينَ وَنَحْنُ غَيْرُ مَقْتُولِينَ، كَحَزَانَى وَنَحْنُ دَائِماً فَرِحُونَ، كَفُقَرَاءَ وَنَحْنُ نُغْنِي كَثِيرِينَ، كَأَنْ لَا شَيْءَ لَنَا وَنَحْنُ نَمْلِكُ كُلَّ شَيْءٍ."
                }
              },
              {
                "row_class": "text",
                "cells": {
                  "english": "Our mouth is open to you, O ye Corinthians, our heart is enlarged. You are not straitened in us, but in your own bowels you are straitened. But having the same recompense, (I speak as to my children,) be you also enlarged.",
                  "arabic": "فَمُنَا مَفْتُوحٌ إِلَيْكُمْ أَيُّهَا الْقُورِنْثِيُّونَ. وَقَلْبُنَا مُتَّسِعٌ. لَسْتُمْ مُتَضَيِّقِينَ فِينَا بَلْ مُتَضَيِّقِينَ فِي أَحْشَائِكُمْ. فَجَزَاءً لِذلِكَ أَقُولُ كَمَا لأَوْلاَدِي: كُونُوا أَنْتُمْ أَيْضًا مُتَّسِعِينَ."
                }
              },
              {
                "row_class": "text",
                "cells": {
                  "english": "The grace of God the Father be with you all. Amen.",
                  "arabic": "نعمةُ اللَّهِ الآبِ فَلْتَحِلَّ عَلَى أرواحِنا يا آبائي وإخْوَتي. آمين."
                }
              }
            ]
          },
          {
            "reading": "The Catholic Epistle",
            "rows": [
              {
                "row_class": "reference",
                "cells": {
                  "english": "2:7-17",
                  "arabic": "٢ : ٧ − ١٧"
                }
              },
              {
                "row_class": "text",
                "cells": {
                  "english": "Dearly beloved, I write not a new commandment to you, but an old commandment which you had from the beginning. The old commandment is the word which you have heard. Again a new commandment I write unto you, which thing is true both in him and in you; because the darkness is passed, and the true light now shineth. He that saith he is in the light, and hateth his brother, is in darkness even until now. He that loveth his brother, abideth in the light, and there is no scandal in him. But he that hateth his brother, is in darkness, and walketh in darkness, and knoweth not whither he goeth; because the darkness hath blinded his eyes.",
                  "arabic": "يَا أَحِبَّائِي، لَسْتُ أَكْتُبُ إلَيْكُمْ وَصِيَّةً جَدِيدَةً، بَلْ وَصِيَّةً قَدِيمَةً الَّتي كَانَتْ عِنْدَكُمْ مِنَ البَدْءِ. فإنَّ الوَصِيَّةَ العَتِيقَةَ هِيَ الكَلِمَةُ الَّتي سَمِعْتُمُوهَا. أَيْضاً وَصِيَّةٌ جَدِيدَةٌ أَكْتُبُها إلَيْكُمْ، الَّتي الْحَقُّ كَائنٌ فيها وَفِيكُمْ: لأنَّ الظُّلْمَةَ قَدْ جَازَتْ، وَالنُّورَ الْحَقِيقِيَّ الآنَ يُضِيءُ. مَنْ يَقُولُ: أنَّهُ في النُّورِ وهُوَ يُبْغِضُ أخَاهُ، فَهُوَ إلى الآنَ في الظُّلْمَةِ. مَنْ يُحِبُّ أخَاهُ يَثْبُتُ في النُّورِ وَلَيْسَ فِيهِ عَثْرَةٌ. وَأمَّا مَنْ يُبْغِضُ أخَاهُ فَهُوَ في الظَّلامِ، وفي الظَّلامِ يَسْلُكُ، ولا يَعْلَمُ أيْنَ يَمْضِي؛ لأنَّ الظُّلْمَةَ قَدْ أَطْمَسَتْ عَيْنَيْهِ."
                }
              },
              {
                "row_class": "text",
                "cells": {
                  "english": "I write unto you, little children, because your sins are forgiven you for his name's sake. I write unto you, fathers, because you have known him, who is from the beginning. I write unto you, young men, because you have overcome the wicked one. I write unto you, babes, because you have known the Father. I write unto you, young men, because you are strong, and the word of God abideth in you, and you have overcome the wicked one.",
                  "arabic": "أَكْتُبُ إلَيْكُمْ أيهَا الأوْلاَدُ، لأنهُ قَدْ غُفِرَتْ لَكُمُ خَطَايَاكُمْ مِنْ أجْلِ اسْمِهِ. أَكْتُبُ إلَيْكُمْ أيهَا الآباءُ، لأنكُمْ قَدْ عَرَفْتُمُ الَّذي مِنَ البَدْءِ. أَكْتُبُ إلَيْكُمْ أيهَا الشُّبَّانُ، لأنكُمْ قَدْ غَلَبْتُمُ الشِّرِّيرَ. أَكْتُبُ إلَيْكُمْ أيهَا الأوْلاَدُ، لأنكُمْ قَدْ عَرَفْتُمُ الآبَ. كَتَبْتُ إلَيْكُمْ أيهَا الآباءُ، لأنكُمْ قَدْ عَرَفْتُمُ الَّذي مِنَ البَدْءِ. كَتَبْتُ إلَيْكُمْ أيهَا الشُّبَّانُ، لأنكُمْ أقْوِيَاءُ، وَكَلِمَةُ اللَّهِ ثَابِتَةٌ فِيكُمْ، وَقَدْ غَلَبْتُمُ الشِّرِّيرَ."
                }
              },
              {
                "row_class": "text",
                "cells": {
                  "english": "Love not the world, nor the things which are in the world. If any man love the world, the charity of the Father is not in him. For all that is in the world, is the concupiscence of the flesh, and the concupiscence of the eyes, and the pride of life, which is not of the Father, but is of the world. And the world passeth away, and the concupiscence thereof: but he that doth the will of God, abideth for ever.",
                  "arabic": "لا تُحِبُّوا العَالَمَ ولا الأشْيَاءَ الَّتي في العَالَمِ. إنْ أحَبَّ أحَدٌ الْعَالَمَ فَلَيْسَتْ فِيهِ مَحَبَّةُ الآبِ. لأنَّ كُلَّ مَا في العَالَمِ: شَهْوَةَ الجَسَدِ، وَشَهْوَةَ العُيُونِ، وَتَعَظُّمَ الْمَعِيشَةِ، هَذِهِ لَيْسَتْ مِنَ الآبِ بَلْ مِنَ الْعَالَمِ. والْعَالَمُ يَمْضِي وَشَهْوَتُهُ، وأمَّا الَّذِي يَصْنَعُ مَشِيئَةَ اللَّهِ فَيَثْبُتُ إلى الأبدِ."
                }
              },
              {
                "row_class": "text",
                "cells": {
                  "english": "Do not love the world or the things in the world. The world passes away, and its desires; but he who does the will of God abides forever. Amen.",
                  "arabic": "لا تُحِبُّوا العَالَمَ ولا الأشْيَاءَ التي في العَالَمِ، لأنَّ العَالَمَ يمْضِي وَشَهْوَتُهُ مَعَهُ، وأمَّا مَنْ يَعملُ مَشِيئَةَ اللهِ فإنه يَثْبُتُ إلى الأبدِ. آمين."
                }
              }
            ]
          },
          {
            "reading": "The Acts",
            "rows": [
              {
                "row_class": "reference",
                "cells": {
                  "english": "17:16-34",
                  "arabic": "١٧ : ١٦ − ٣٤"
                }
              },
              {
                "row_class": "text",
                "cells": {
                  "english": "Now whilst Paul waited for them at Athens, his spirit was stirred within him, seeing the city wholly given to idolatry. He disputed, therefore, in the synagogue with the Jews, and with them that served God, and in the marketplace, every day with them that were there. And certain philosophers of the Epicureans and of the Stoics disputed with him; and some said: What is it, that this word sower would say? But others: He seemeth to be a setter forth of new gods; because he preached to them Jesus and the resurrection. And taking him, they brought him to the Areopagus, saying: May we know what this new doctrine is, which thou speakest of? For thou bringest in certain new things to our ears. We would know therefore what these things mean. (Now all the Athenians, and strangers that were there, employed themselves in nothing else, but either in telling or in hearing some new thing.)",
                  "arabic": "وَبَيْنَمَا بُولُسُ يَنْتَظِرُهُمَا فِي أَثِينَا احْتَدَّتْ رُوحُهُ فِيهِ، إِذْ رَأَى الْمَدِينَةَ مَمْلُؤَةً أَصْنَاماً. فَكَانَ يُكَلِّمُ فِي الْمَجْمَعِ الْيَهُودَ الْمُتَعَبِّدِينَ، وَالَّذِينَ يُصَادِفُونَهُ فِي السُّوقِ كُلَّ يَوْمٍ. فَقَابَلَهُ قَوْمٌ مِنَ الْفَلاَسِفَةِ الأَبِيكُورِيِّينَ وَالرِّوَاقِيِّينَ، وَقَالَ بَعْضٌ: «تُرَى مَاذَا يُرِيدُ هذَا الْمِهْذَارُ أَنْ يَقُولَ؟» وَبَعْضٌ: «إِنَّهُ يَظْهَرُ مُنَادِياً بِآلِهَةٍ غَرِيبَةٍ». لأَنَّهُ كَانَ يُبَشِّرُهُمْ بِيَسُوعَ وَالْقِيَامَةِ. فَأَخَذُوهُ وَذَهَبُوا بِهِ إِلَى أَرِيُوسَ بَاغُوسَ، قَائِلِينَ: «هَلْ يُمْكِنُنَا أَنْ نَعْرِفَ مَا هُوَ هذَا التَّعْلِيمُ الْجَدِيدُ الَّذِي تَتَكَلَّمُ بِهِ. لأَنَّكَ تَأْتِي إِلَى مَسَامِعِنَا بِأُمُورٍ غَرِيبَةٍ، فَنُرِيدُ أَنْ نَعْلَمَ مَا عَسَى أَنْ تَكُونَ هذِهِ». أَمَّا الأَثِينِوِيُّونَ أَجْمَعُونَ وَالْغُرَبَاءُ الْمُسْتَوْطِنُونَ، فَلاَ يَتَفَرَّغُونَ لِشَيْءٍ آخَرَ، إِلاَّ لأَنْ يَتَكَلَّمُوا أَوْ يَسْمَعُوا شَيْئاً حَديثاً."
                }
              },
              {
                "row_class": "text",
                "cells": {
                  "english": "But Paul standing in the midst of the Areopagus, said: Ye men of Athens, I perceive that in all things you are too superstitious. For passing by, and seeing your idols, I found an altar also, on which was written: To the unknown God. What therefore you worship, without knowing it, that I preach to you: God, who made the world, and all things therein; he, being Lord of heaven and earth, dwelleth not in temples made with hands; Neither is he served with men's hands, as though he needed any thing; seeing it is he who giveth to all life, and breath, and all things: And hath made of one, all mankind, to dwell upon the whole face of the earth, determining appointed times, and the limits of their habitation. That they should seek God, if happily they may feel after him or find him, although he be not far from every one of us: For in him we live, and move, and are; as some also of your own poets said: For we are also his offspring. Being therefore the offspring of God, we must not suppose the divinity to be like unto gold, or silver, or stone, the graving of art, and device of man. And God indeed having winked at the times of this ignorance, now declareth unto men, that all should everywhere do penance. Because he hath appointed a day wherein he will judge the world in equity, by the man whom he hath appointed; giving faith to all, by raising him up from the dead.",
                  "arabic": "فَوَقَفَ بُولُسُ فِي وَسْطِ أَرِيُوسَ بَاغُوسَ وَقَالَ: «أَيُّهَا الرِّجَالُ الأَثِينِوِيُّونَ! أَرَاكُمْ مِنْ كُلِّ وَجْهٍ كَأَنَّكُمْ مُتَدَيِّنُونَ كَثِيراً، لأَنَّنِي بَيْنَمَا كُنْتُ أَجْتَازُ وَأَنْظُرُ إِلَى مَعْبُودَاتِكُمْ، وَجَدْتُ أَيْضاً مَذْبَحاً مَكْتُوباً عَلَيْهِ: «لإِلهٍ مَجْهُول». فَالَّذِي تَتَّقُونَهُ وَأَنْتُمْ تَجْهَلُونَهُ، هذَا أَنَا أُنَادِي لَكُمْ بِهِ. الإِلهُ الَّذِي خَلَقَ الْعَالَمَ وَكُلَّ مَا فِيهِ، هذَا، إِذْ هُوَ رَبُّ السَّمَاءِ وَالأَرْضِ، لاَ يَسْكُنُ فِي هَيَاكِلَ مَصْنُوعَةٍ بِالأَيَادِي، وَلاَ يُخْدَمُ بِأَيَادِي النَّاسِ كَأَنَّهُ مُحْتَاجٌ إِلَى شَيْءٍ، إِذْ هُوَ يُعْطِي الْجَمِيعَ حَيَاةً وَنَفْساً وَكُلَّ شَيْءٍ. وَصَنَعَ مِنْ دَمٍ وَاحِدٍ كُلَّ أُمَّةٍ مِنَ النَّاسِ يَسْكُنُونَ عَلَى كُلِّ وَجْهِ الأَرْضِ، وَحَتَمَ بِالأَوْقَاتِ الْمُعَيَّنَةِ وَبِحُدُودِ مَسْكَنِهِمْ، لِكَيْ يَطْلُبُوا اللهَ لَعَلَّهُمْ يَتَلَمَّسُونَهُ فَيَجِدُوهُ، مَعَ أَنَّهُ عَنْ كُلِّ وَاحِدٍ مِنَّا لَيْسَ بَعِيداً. لأَنَّنَا بِهِ نَحْيَا وَنَتَحَرَّكُ وَنُوجَدُ. كَمَا قَالَ بَعْضُ شُعَرَائِكُمْ أَيْضاً: «لأَنَّنَا أَيْضاً ذُرِّيَّتُهُ. فَإِذْ نَحْنُ ذُرِّيَّةُ اللهِ، لاَ يَنْبَغِي أَنْ نَظُنَّ أَنَّ اللاَّهُوتَ شَبِيهٌ بِذَهَبٍ أَوْ فِضَّةٍ أَوْ حَجَرِ نَقْشِ صِنَاعَةِ وَاخْتِرَاعِ إِنْسَانٍ. فَاللهُ الآنَ يَأْمُرُ جَمِيعَ النَّاسِ فِي كُلِّ مَكَانٍ أَنْ يَتُوبُوا، مُتَغَاضِياً عَنْ أَزْمِنَةِ الْجَهْلِ. لأَنَّهُ أَقَامَ يَوْماً هُوَ فِيهِ مُزْمِعٌ أَنْ يَدِينَ الْمَسْكُونَةَ بِالْعَدْلِ، بِرَجُل قَدْ عَيَّنَهُ، مُقَدِّماً لِلْجَمِيعِ إِيمَاناً إِذْ أَقَامَهُ مِنَ الأَمْوَاتِ»."
                }
              },
              {
                "row_class": "text",
                "cells": {
                  "english": "And when they had heard of the resurrection of the dead, some indeed mocked, but others said: We will hear thee again concerning this matter. So Paul went out from among them. But certain men adhering to him, did believe; among whom was also Dionysius, the Areopagite, and a woman named Damaris, and others with them.",
                  "arabic": "وَلَمَّا سَمِعُوا بِالْقِيَامَةِ مِنَ الأَمْوَاتِ كَانَ الْبَعْضُ يَسْتَهْزِئُونَ، وَالْبَعْضُ يَقُولُونَ: «سَنَسْمَعُ مِنْكَ عَنْ هذَا أَيْضاً!». وَهكَذَا خَرَجَ بُولُسُ مِنْ وَسْطِهِمْ. وَلكِنَّ أُنَاساً الْتَصَقُوا بِهِ وَآمَنُوا، مِنْهُمْ دِيُونِيسِيُوسُ الأَرِيُوبَاغِيُّ، وَامْرَأَةٌ اسْمُهَا دَامَرِسُ وَآخَرُونَ مَعَهُمَا."
                }
              },
              {
                "row_class": "text",
                "cells": {
                  "english": "The word of the Lord shall grow, multiply, be mighty, and be confirmed, in the holy Church of God. Amen.",
                  "arabic": "لَمْ تَزَلْ كَلِمَةُ الرَّبِّ تَنْمُو وتَكْثُرُ وتَعْتَزُّ وتَثْبُتُ، في بِيعَةِ اللَّهِ الْمُقَدَّسَةِ. آمين."
                }
              }
            ]
          },
          {
            "reading": "The Liturgy Psalm",
            "rows": [
              {
                "row_class": "reference",
                "cells": {
                  "english": "65:11-12",
                  "arabic": "٦٥ : ١١ − ١٢"
                }
              },
              {
                "row_class": "text",
                "cells": {
                  "english": "Thou wilt bless the crown of the yearbecauseof thy goodness; and thy plains shall be filled with fatness. Rejoice ye in God our helper; shout aloud to the God of Jacob. Alleluia.",
                  "arabic": "كَلَّلْتَ السَّنَةَ بِجُودِكَ، وَآثارُكَ تَقْطُرُ دَسَمًا. تَقْطُرُ مَرَاعِي الْبَرِّيَّةِ، وَتَتَنَطَّقُ الآكَامُ بِالْبَهْجَةِ. هَلِّلُويَا."
                }
              }
            ]
          },
          {
            "reading": "The Liturgy Gospel",
            "rows": [
              {
                "row_class": "reference",
                "cells": {
                  "english": "4:14-30",
                  "arabic": "٤ : ١٤ − ٣٠"
                }
              },
              {
                "row_class": "text",
                "cells": {
                  "english": "And Jesus returned in the power of the spirit, into Galilee, and the fame of him went out through the whole country.",
                  "arabic": "وَرَجَعَ يَسُوعُ بِقُوَّةِ الرُّوحِ إِلَى الْجَلِيلِ، وَخَرَجَ خَبَرٌ عَنْهُ فِي جَمِيعِ الْكُورَةِ الْمُحِيطَةِ."
                }
              },
              {
                "row_class": "text",
                "cells": {
                  "english": "And he taught in their synagogues, and was magnified by all.",
                  "arabic": "وَكَانَ يُعَلِّمُ فِي مَجَامِعِهِمْ مُمَجَّدًا مِنَ الْجَمِيعِ."
                }
              },
              {
                "row_class": "text",
                "cells": {
                  "english": "And he came to Nazareth, where he was brought up: and he went into the synagogue, according to his custom, on the sabbath day; and he rose up to read.",
                  "arabic": "وَجَاءَ إِلَى النَّاصِرَةِ حَيْثُ كَانَ قَدْ تَرَبَّى. وَدَخَلَ الْمَجْمَعَ حَسَبَ عَادَتِهِ يَوْمَ السَّبْتِ وَقَامَ لِيَقْرَأَ،"
                }
              },
              {
                "row_class": "text",
                "cells": {
                  "english": "And the book of Isaias the prophet was delivered unto him. And as he unfolded the book, he found the place where it was written: The Spirit of the Lord is upon me. Wherefore he hath anointed me to preach the gospel to the poor, he hath sent me to heal the contrite of heart, To preach deliverance to the captives, and sight to the blind, to set at liberty them that are bruised, to preach the acceptable year of the Lord, and the day of reward. And when he had folded the book, he restored it to the minister, and sat down. And the eyes of all in the synagogue were fixed on him. And he began to say to them: This day is fulfilled this scripture in your ears.",
                  "arabic": "فَدُفِعَ إِلَيْهِ سِفْرُ إِشَعْيَاءَ النَّبِيِّ. وَلَمَّا فَتَحَ السِّفْرَ وَجَدَ الْمَوْضِعَ الَّذِي كَانَ مَكْتُوباً فِيهِ: «رُوحُ الرَّبِّ عَلَيَّ، لأَنَّهُ مَسَحَنِي لأُبَشِّرَ الْمَسَاكِينَ، أَرْسَلَنِي لأَشْفِيَ الْمُنْكَسِرِي الْقُلُوبِ، لأُنَادِيَ لِلْمَأْسُورِينَ بِالإِطْلاَقِ ولِلْعُمْيِ بِالْبَصَرِ، وَأُرْسِلَ الْمُنْسَحِقِينَ فِي الْحُرِّيَّةِ، وَأَكْرِزَ بِسَنَةِ الرَّبِّ الْمَقْبُولَةِ». ثُمَّ طَوَى السِّفْرَ وَسَلَّمَهُ إِلَى الْخَادِمِ، وَجَلَسَ. وَجَمِيعُ الَّذِينَ فِي الْمَجْمَعِ كَانَتْ عُيُونُهُمْ شَاخِصَةً إِلَيْهِ. فَابْتَدَأَ يَقُولُ لَهُمْ: «إِنَّهُ الْيَوْمَ قَدْ تَمَّ هذَا الْمَكْتُوبُ فِي مَسَامِعِكُمْ»."
                }
              },
              {
                "row_class": "text",
                "cells": {
                  "english": "And all gave testimony to him: and they wondered at the words of grace that proceeded from his mouth, and they said: Is not this the son of Joseph?",
                  "arabic": "وَكَانَ الْجَمِيعُ يَشْهَدُونَ لَهُ وَيَتَعَجَّبُونَ مِنْ كَلِمَاتِ النِّعْمَةِ الْخَارِجَةِ مِنْ فَمِهِ، وَيَقُولُونَ: «أَلَيْسَ هذَا ابْنَ يُوسُفَ؟»"
                }
              },
              {
                "row_class": "text",
                "cells": {
                  "english": "And he said to them: Doubtless you will say to me this similitude: Physician, heal thyself: as great things as we have heard done in Capharnaum, do also here in thy own country. And he said: Amen I say to you, that no prophet is accepted in his own country. In truth I say to you, there were many widows in the days of Elias in Israel, when heaven was shut up three years and six months, when there was a great famine throughout all the earth. And to none of them was Elias sent, but to Sarepta of Sidon, to a widow woman. And there were many lepers in Israel in the time of Eliseus the prophet: and none of them was cleansed but Naaman the Syrian. And all they in the synagogue, hearing these things, were filled with anger. And they rose up and thrust him out of the city; and they brought him to the brow of the hill, whereon their city was built, that they might cast him down headlong. But he passing through the midst of them, went his way.",
                  "arabic": "فَقَالَ لَهُمْ: «عَلَى كُلِّ حَال تَقُولُونَ لِي هذَا الْمَثَلَ: أَيُّهَا الطَّبِيبُ اشْفِ نَفْسَكَ! كَمْ سَمِعْنَا أَنَّهُ جَرَى فِي كَفْرِنَاحُومَ، فَافْعَلْ ذلِكَ هُنَا أَيْضاً فِي وَطَنِكَ» وَقَالَ: «الْحَقَّ أَقُولُ لَكُمْ: إِنَّهُ لَيْسَ نَبِيٌّ مَقْبُولاً فِي وَطَنِهِ. وَبِالْحَقِّ أَقُولُ لَكُمْ: إِنَّ أَرَامِلَ كَثِيرَةً كُنَّ فِي إِسْرَائِيلَ فِي أَيَّامِ إِيلِيَّا حِينَ أُغْلِقَتِ السَّمَاءُ مُدَّةَ ثَلاَثِ سِنِينَ وَسِتَّةِ أَشْهُرٍ، لَمَّا كَانَ جُوعٌ عَظِيمٌ فِي الأَرْضِ كُلِّهَا، وَلَمْ يُرْسَلْ إِيلِيَّا إِلَى وَاحِدَةٍ مِنْهَا، إِلاَّ إِلَى امْرَأَةٍ أَرْمَلَةٍ، إِلَى صَرْفَةِ صَيْدَاءَ. وَبُرْصٌ كَثِيرُونَ كَانُوا فِي إِسْرَائِيلَ فِي زَمَانِ أَلِيشَعَ النَّبِيِّ، وَلَمْ يُطَهَّرْ وَاحِدٌ مِنْهُمْ إِلاَّ نُعْمَانُ السُّرْيَانِيُّ». فَامْتَلأَ غَضَباً جَمِيعُ الَّذِينَ فِي الْمَجْمَعِ حِينَ سَمِعُوا هذَا، فَقَامُوا وَأَخْرَجُوهُ خَارِجَ الْمَدِينَةِ، وَجَاءُوا بِهِ إِلَى حَافَّةَِ الْجَبَلِ الَّذِي كَانَتْ مَدِينَتُهُمْ مَبْنِيَّةً عَلَيْهِ حَتَّى يَطْرَحُوهُ إِلَى أَسْفَلٍ. أَمَّا هُوَ فَجَازَ فِي وَسْطِهِمْ وَمَضَى."
                }
              },
              {
                "row_class": "text",
                "cells": {
                  "english": "Glory be to God forever.",
                  "arabic": "وَالْمَجْدُ لِلَّهِ دَائِماً."
                }
              }
            ]
          }
        ]
      }
    ]
  }
]