[
  {
    "category": "hymns",
    "tables": [
      {
        "english_title": "Blessed are You indeed",
        "coptic_title": "Ⲕⲥ̀ⲙⲁⲣⲱⲟⲩⲧ",
        "arabic_title": "مبـارك أنـت بالحقيقة",
        "title": "Ekesmarouot",
        "tbodies": [
          {
            "rows": [
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "<span class='role'>Congregation:</span><br>Blessed are You indeed, with Your good Father, and the Holy Spirit, for You were crucified and saved us.  Have mercy upon us.",
                    "coptic": "<span class='role'>Ⲡⲓⲗⲁⲟⲥ:</span><br>Ⲕⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ⲁ̀ⲗⲏⲑⲱⲥ: ⲛⲉⲙ Ⲡⲉⲕⲓⲱⲧ ⲛ̀ⲁⲅⲁⲑⲟⲥ: ⲛⲉⲙ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ ⲉⲑⲟⲩⲁⲃ: ϫⲉ ⲁⲩⲁϣⲕ  ⲁⲕⲥⲱϯ ⲙ̀ⲙⲟⲛ ⲛⲁⲓ ⲛⲁⲛ.",
                    "arabic": "<span class='role'>الشعب:</span><br>مبـارك أنـت بالحقيقة مع أبيك الصالح والـروح القدس لانك صلبت وخلصتنا.ارحمنا."
                  }
                ]
              }
            ]
          }
        ],
        "table_id": "annualrepeatedprayers_deb3f1c559"
      },
      {
        "english_title": "Blessed are You indeed",
        "coptic_title": "Ⲉⲕⲥⲙⲁⲣⲱⲟⲩⲧ",
        "arabic_title": "مبارك أنت بالحقيقة",
        "title": "Ekesmarouot with Hiten",
        "placement": [
          "processionHymns",
          "liturgyEntranceProcession"
        ],
        "tbodies": [
          {
            "rows": [
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Blessed are You indeed, with Your good Father, and the Holy Spirit, for You have ${aktonkAki.english} and saved us. "
                  },
                  {
                    "coptic": "Ⲕ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ⲁ̀ⲗⲏⲑⲱⲥ: ⲛⲉⲙ Ⲡⲉⲕⲓⲱⲧ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ: ⲛⲉⲙ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ Ⲉⲑⲟⲩⲁⲃ: ϫⲉ ${aktonkAki.coptic} ⲁⲕⲥⲱϯ ⲙ̀ⲙⲟⲛ."
                  },
                  {
                    "arabic": "مبارك أنت بالحقيقة، مع أبيك الصالح، والروح القدس، لأنك ${aktonkAki.arabic} وخلصتنا."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Through the prayers, of our honored father the high priest Pope Abba (Tawadros), and our father the Bishop (Metropolitan) Abba (…), O Lord grant us the forgiveness of our sins."
                  },
                  {
                    "coptic": "Ϩⲓⲧⲉⲛ ⲛⲓⲉⲩⲭⲏ: ⲛ̀ⲧⲉ ⲡⲉⲛⲱⲓⲧ ⲉⲧⲧⲁⲓⲏⲟⲩⲧ ⲛ̀ⲁⲣⲭⲏⲉ̀ⲣⲉⲩⲥ ⲡⲁⲡⲁ ⲁⲃⲃⲁ (Ⲑⲉⲟ̀ⲇⲟⲣⲟⲥ): ⲛⲉⲙ ⲡⲉⲛⲓⲱⲧ ⲛ̀ⲉ̀ⲡⲓⲥⲕⲟⲡⲟⲥ (ⲙ̀ⲙⲏⲧⲣⲟⲡⲟⲗⲓⲧⲏⲥ) ⲁⲃⲃⲁ (...): Ⲡ̀ⲟ̅ⲥ̅ ⲁ̀ⲣⲓϩ̀ⲙⲟⲧ ⲛⲁⲛ ⲙ̀ⲡⲓⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲛⲉⲛⲛⲟⲃⲓ."
                  },
                  {
                    "arabic": "بصلوات، أبينا المكرم رئيس الكهنة البابا الأنبا (تواضروس)، وأبينا الأسقف (المطران) الأنبا (...)، يا رب أنعم لنا بمغفرة خطايانا.<br/> "
                  }
                ]
              }
            ]
          }
        ],
        "table_id": "annualrepeatedprayers_b109fc0984"
      },
      {
        "english_title": "Hymn of Blessing",
        "coptic_title": "Ⲧⲉⲛⲟ̀ⲩⲱϣⲧ ⲙ̀Ⲫ̀ⲓⲱⲧ",
        "arabic_title": "لحن البركة",
        "title": "Tenouosht",
        "placement": [
          "vestingHymn"
        ],
        "tbodies": [
          {
            "rows": [
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "We worship the Father of light, and His only-begotten Son, and the Spirit the Paraclete, the co-essential Trinity.",
                    "coptic": "Ⲧⲉⲛⲟ̀ⲩⲱϣⲧ ⲙ̀Ⲫ̀ⲓⲱⲧ ⲙ̀ⲡⲓⲟ̀ⲩⲱⲓⲛⲓ: ⲛⲉⲙ ⲠⲉϥϢⲏⲣⲓ ⲙ̀ⲙⲟⲛⲟⲅⲉⲛⲏⲥ: ⲛⲉⲙ ⲡⲓⲠ̀ⲛⲉⲩⲙⲁ ⲙ̀Ⲡⲁⲣⲁⲕⲗⲏⲧⲟⲛ: ϯⲦ̀ⲣⲓⲁⲥ ⲛ̀ⲟⲙⲟⲟⲩⲥⲓⲟⲥ.",
                    "arabic": "نسجد لآب النور، وإبنه الوحيد، والروح المعزي، الثالوث المساوي.<br/>"
                  }
                ]
              }
            ]
          }
        ],
        "table_id": "annualrepeatedprayers_5e7707bf16"
      },
      {
        "english_title": "Hail to Mary the Queen",
        "coptic_title": "Ⲭⲉⲣⲉ Ⲙⲁⲣⲓⲁ ϯⲟⲩⲣⲱ",
        "arabic_title": "السلام لمريم الملكة",
        "title": "Shere Maria Tiourou",
        "placement": [
          "preOffertoryHymns"
        ],
        "tbodies": [
          {
            "rows": [
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Hail to Mary the queen, the unbarren vine, that no farmer toiled, in her is found the Cluster of life.",
                    "coptic": "Ⲭⲉⲣⲉ Ⲙⲁⲣⲓⲁ ϯⲟⲩⲣⲱ ϯⲃⲱ: ⲛ̀ⲁ̀ⲗⲟⲗⲓ ⲛ̀ⲁⲧⲉⲣϧⲉⲗⲗⲱ: ⲑⲏⲉ̀ⲧⲉ ⲙ̀ⲡⲉⲟⲩⲱⲓ ⲉ̀ⲣⲟⲩⲱⲓ ⲉ̀ⲣⲟⲥ: ⲁⲩϫⲉⲙ Ⲡⲓⲥ̀ⲙⲁϩ ⲛ̀ⲧⲉ ⲡ̀ⲱⲛϧ ⲛ̀ϧⲏⲧⲥ.",
                    "arabic": "السلامُ لمريم الملكة، الكرمة غير الشائخة، التي لم يُفَلِّحها فلاح، ووُجِدَ فيها عنقود الحياة."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "The Son of God is truly, incarnate from the Virgin, she bore Him and He saved us, and forgave us our sins.",
                    "coptic": "Ⲡ̀ϣⲏⲣⲓ ⲙ̀Ⲫ̀ⲛⲟⲩϯ ϧⲉⲛ ⲟⲩⲙⲉⲑⲙⲏⲓ: ⲁϥϭⲓⲥⲁⲣⲝ ϧⲉⲛ Ϯⲡⲁⲣⲑⲉⲛⲟⲥ: ⲁⲥⲙⲓⲥⲓ ⲙ̀ⲙⲟϥ ⲁϥⲥⲱϯ ⲙ̀ⲙⲟⲛ: ⲁϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ.",
                    "arabic": "إبن الله بالحقيقة، تجسد من العذراء، ولَدَتْهُ وخلَّصنا، وغفر لنا خطايانا."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "You have found grace O bride, many spoke of your honor, for the Logos of the Father, came and was incarnate of you.",
                    "coptic": "Ⲁ̀ⲣⲉϫⲉⲙ ⲟⲩϩ̀ⲙⲟⲧ ⲱ̀ ⲧⲁⲓϣⲉⲗⲉⲧ: ϩⲁⲛⲙⲏϣ ⲁⲩⲥⲁϫⲓ ⲉ̀ⲡⲉⲧⲁⲓⲟ: ϫⲉ ⲁ̀ Ⲡⲓⲗⲟⲅⲟⲥ ⲛ̀ⲧⲉ Ⲫ̀ⲓⲱⲧ: ⲓ̀ ⲁϥϭⲓⲥⲁⲣⲝ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏϯ.",
                    "arabic": "وَجَدْتِ نعمة يا أيتها العروس، كثيرون نطقوا بكرامتِكِ، لأن كلمة الآب، أتى وتجسد منكِ."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "What woman of earth, became Mother of God but you, for while you are a woman of the earth, you became Mother of the Creator.",
                    "coptic": "Ⲛⲓⲙ ⲛ̀ⲥ̀ϩⲓⲙⲓ ⲉⲧ ϩⲓϫⲉⲛ ⲡⲓⲕⲁϩⲓ: ⲁⲥⲉⲣⲙⲁⲩ ⲙ̀Ⲫ̀ⲛⲟⲩϯ ⲉ̀ⲃⲏⲗ ⲉ̀ⲣⲟ: ϫⲉ ⲛ̀ⲑⲟ ⲟⲩⲥ̀ϩⲓⲙⲓ ⲛ̀ⲣⲉⲙⲛ̀ⲕⲁϩⲓ: ⲁ̀ⲣⲉⲉⲣⲙⲁⲩ ⲙ̀Ⲡⲓⲣⲉϥⲥⲱⲛⲧ.",
                    "arabic": "أية إمرأة على الأرض، صارت أُمَّاً لله سواكِ، لأنكِ إمرأة أرضية، صرتِ أُمَّاً للباري."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Many women received honor, and gained the kingdom, but did not reach your honor, O you the beautiful among women.",
                    "coptic": "Ⲁ̀ ⲟⲩⲙⲏϣ ⲛ̀ⲥ̀ϩⲓⲙⲓ ϭⲓⲧⲁⲓⲟ: ⲁⲩϣⲁϣⲛⲓ ⲉ̀ϯⲙⲉⲧⲟⲩⲣⲟ: ⲁⲗⲗⲁ ⲙ̀ⲡⲟⲩϣ̀ⲫⲟϩ ⲉ̀ⲡⲉⲧⲁⲓⲟ: ⲑⲏⲉⲑⲛⲉⲥⲱⲥ ϧⲉⲛ ⲛⲓϩⲓⲟⲙⲓ.",
                    "arabic": "نساء كثيرات نلنَ كرامات، وفُزنَ بالملكوت، لكن لم يبلغنَ كرامتِكِ، أيتها الحسنة في النساء."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "You are the high tower, in which the treasure was found, which is Emmanuel, who came and dwelt in your womb.",
                    "coptic": "Ⲛ̀ⲑⲟ ⲅⲁⲣ ⲡⲉ ⲡⲓⲡⲩⲣⲅⲟⲥ ⲉⲧϭⲟⲥⲓ: ⲉ̀ⲧⲁⲩϫⲉⲙ ⲡⲓⲁ̀ⲛⲁⲙⲏⲓ ⲛ̀ϧⲏⲧϥ: ⲉ̀ⲧⲉ ⲫⲁⲓ ⲡⲉ Ⲉⲙⲙⲁⲛⲟⲩⲏⲗ: ⲉ̀ⲧⲁϥⲓ̀ ⲁϥϣⲱⲡⲓ ϧⲉⲛ ⲧⲉⲛⲉϫⲓ.",
                    "arabic": "أنتِ هي البرج العالي، الذي وجدوا فيه الجوهر، أي عمانوئيل، الذي أتى وحلَّ في بطنِكِ."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Let us honor the virginity, of the bride without malice, pure and all-holy, the Theotokos Mary.",
                    "coptic": "Ⲙⲁⲣⲉⲛⲧⲁⲓⲟ ⲛ̀ⲧ̀ⲡⲁⲣⲑⲉⲛⲓⲁ: ⲛ̀ϯϣⲉⲗⲉⲧ ⲛ̀ⲁⲧⲕⲁⲕⲓⲁ: ϯⲕⲁⲑⲁⲣⲟⲥ ⲙ̀ⲡⲁⲛⲁ̀ⲅⲓⲁ: Ϯⲑⲉⲟ̀ⲧⲟⲕⲟⲥ Ⲙⲁⲣⲓⲁ.",
                    "arabic": "فلنُكَرِّم بتولية، العروس التي بغير شرٍ، النقية الكلية القداسة، والدة الإله مريم."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "You are exalted more than heaven, you are honored more than earth, and all creation therein, for you became the Mother of the Creator.",
                    "coptic": "Ⲁ̀ⲣⲉϭⲓⲥⲓ ⲉ̀ϩⲟⲧⲉ ⲧ̀ⲫⲉ: ⲧⲉⲧⲁⲓⲏⲟⲩⲧ ⲉ̀ϩⲟⲧⲉ ⲡ̀ⲕⲁϩⲓ: ⲛⲉⲙ ⲥⲱⲛⲧ ⲛⲓⲃⲉⲛ ⲉ̀ⲧⲉ ⲛ̀ϧⲏⲧϥ: ϫⲉ ⲁ̀ⲣⲉⲉⲣⲙⲁⲩ ⲙ̀Ⲡⲓⲣⲉϥⲥⲱⲛⲧ.",
                    "arabic": "إرتفعتِ أكثر من السماء، وأنتِ أكرم من الأرض، وكلِّ المخلوقات التي فيها، لأنكِ صرتِ أُمَّاً للخالق."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Truly you are, the pure bridal chamber, which belongs to Christ the Bridegroom, according to the prophetic sayings.",
                    "coptic": "Ⲛ̀ⲑⲟ ⲅⲁⲣ ⲁ̀ⲗⲏⲑⲟⲥ: ⲡⲓⲙⲁ ⲛ̀ϣⲉⲗⲉⲧ ⲛ̀ⲕⲁⲑⲁⲣⲟⲥ: ⲛ̀ⲧⲉ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ Ⲡⲓⲛⲩⲙⲫⲓⲟⲥ: ⲕⲁⲧⲁ ⲛⲓⲥ̀ⲙⲏ ⲙ̀ⲡ̀ⲣⲟⲫⲏⲧⲓⲕⲟⲛ.",
                    "arabic": "أنتِ بالحقيقة، الخِدر النقي، الذي للمسيح الختن، كالأصوات النبوية."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Intercede on our behalf, O the Lady of us all the Theotokos Mary, the Mother of Jesus Christ, that He may forgive us our sins.",
                    "coptic": "Ⲁ̀ⲣⲓⲡ̀ⲣⲉⲥⲃⲉⲩⲓⲛ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲛ: ⲱ̀ ⲧⲉⲛϭⲟⲓⲥ ⲛ̀ⲛⲏⲃ ⲧⲏⲣⲉⲛ Ϯⲑⲉⲟ̀ⲧⲟⲕⲟⲥ Ⲙⲁⲣⲓⲁ: Ⲑ̀ⲙⲁⲩ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅: ⲛ̀ⲧⲉϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ.",
                    "arabic": "إشفعي فينا، يا سيدتنا كلنا السيدة مريم والدة الإله، أم يسوع المسيح، ليغفر لنا خطايانا."
                  }
                ]
              }
            ]
          }
        ],
        "table_id": "annualrepeatedprayers_1e8c450420"
      },
      {
        "english_title": "Apinav Shopi",
        "coptic_title": "Ⲁ̀ ⲡⲓⲛⲁⲩ ϣⲱⲡⲓ",
        "arabic_title": "آبيناف شوبي",
        "placement": [
          "offertoryHymns"
        ],
        "tbodies": [
          {
            "rows": [
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "The time came to send the multitude away. Let the scribes write, let the wise men assemble, and reveal what is in the holy Scriptures.",
                    "coptic": "Ⲁ̀ ⲡⲓⲛⲁⲩ ϣⲱⲡⲓ ⲭⲁ ⲛⲓⲙⲏϣ ⲉ̀ⲃⲟⲗ. Ⲙⲁⲣⲉ ⲛⲓⲥⲁϧ ⲫⲓⲣⲓ ⲉ̀ⲃⲟⲗ: ⲙⲁⲣⲉ ⲛⲓⲥⲟⲫⲟⲥ ⲑⲱⲟⲩϯ ϣⲁⲣⲟⲛ: ⲉⲩⲉⲣⲙⲏⲛⲉⲩⲓⲛ ϧⲉⲛ ⲛⲓⲅ̀ⲣⲁⲫⲏ ⲉ̅ⲑ̅ⲩ̅.",
                    "arabic": "قد حان الوقت أطلق الجميع. فليفسر المعلمون، فليجتمع الحكماء إلينا، مفسرين في الكتب المقدسة."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "The blessing of the holy Trinity, the Father, the Son, and the Holy Spirit,",
                    "coptic": "Ⲉ̀ⲣⲉ ⲡⲓⲥ̀ⲙⲟⲩ ⲛ̀Ϯⲧ̀ⲣⲓⲁⲥ ⲉ̅ⲑ̅ⲩ̅: Ⲫ̀ⲓⲱⲧ ⲛⲉⲙ Ⲡ̀ϣⲏⲣⲓ ⲛⲉⲙ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ ⲉ̅ⲑ̅ⲩ̅.",
                    "arabic": "وبركة الثالوث الأقدس، الآب والابن والروح القدس."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "The blessing of the Theotokos, Mary, the Mother of Jesus Christ,",
                    "coptic": "Ⲉ̀ⲣⲉ ⲡⲓⲥ̀ⲙⲟⲩ ⲛ̀Ϯⲑⲉⲟ̀ⲧⲟⲕⲟⲥ: Ⲙⲁⲣⲓⲁ Ⲑ̀ⲙⲁⲩ ⲛ̀Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅.",
                    "arabic": "وبركة والدة الإله مريم أم يسوع المسيح."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Be upon all the people, being safe in the Lord. Amen, so it shall be.",
                    "coptic": "Ⲉϥⲉ̀ⲓ̀ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲉⲛ ⲡⲁⲓⲗⲁⲟⲥ ⲧⲏⲣϥ ⲉⲩⲟ̀ⲩϫⲁⲓ ϧⲉⲛ Ⲡ̀ⲟ̅ⲥ̅. Ϫⲉ ⲁ̀ⲙⲏⲛ ⲉⲥⲉ̀ϣⲱⲡⲓ.",
                    "arabic": "تحل على هذا لشعب كله معافين من الرب أمين يكون."
                  }
                ]
              }
            ]
          }
        ],
        "table_id": "annualrepeatedprayers_1c891ec055"
      },
      {
        "english_title": "Alleluia for the Offertory",
        "coptic_title": "",
        "arabic_title": "",
        "placement": [
          "offertoryHymns"
        ],
        "tbodies": [
          {
            "rows": [
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Alleluia.",
                    "coptic": "Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ",
                    "arabic": "هلليلويا."
                  }
                ]
              }
            ]
          }
        ],
        "table_id": "annualrepeatedprayers_f35722e3b1"
      },
      {
        "english_title": "All You Wise Men",
        "coptic_title": "Ⲛⲓⲥⲁⲃⲉⲩ",
        "title": "Nisavev",
        "tbodies": [
          {
            "rows": [
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "O all you wise men of Israel, who craft threads of gold, make a garment of Aaron according to the honor of the priesthood of,",
                    "coptic": "Ⲛⲓⲥⲁⲃⲉⲩ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ ⲡⲒⲥⲣⲁⲏⲗ: ⲛⲏⲉ̀ⲧⲉ̀ⲣϩⲱⲃ ⲉ̀ⲛⲓⲕⲁⲡ ⲛ̀ⲛⲟⲩⲃ: ⲙⲁⲑⲁⲙⲓⲟ ⲛ̀ⲟⲩϣ̀ⲑⲏⲛ ⲛ̀Ⲁⲁⲣⲱⲛ ⲕⲁⲧⲁ ⲡ̀ⲧⲁⲓⲟ ⲛ̀ϯⲙⲉⲧⲟ̀ⲩⲏ̀ⲃ:",
                    "arabic": "يا كل حكماء اسرائيل صناع خيوط الذهب، اصنعوا ثوباً هارونيا لائقا بكرامة كهنوت،"
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "our honored father, the high priest, Pope Abba (Tawadros), the beloved of Christ.",
                    "coptic": "ⲙ̀ⲡⲉⲛⲓⲱⲧ ⲉⲧⲧⲁⲓⲏⲟⲩⲧ ⲛ̀ⲁ̀ⲣⲭⲓⲉ̀ⲣⲉⲩⲥ ⲡⲁⲡⲁ ⲁⲃⲃⲁ (Ⲑⲉⲟ̀ⲇⲟⲣⲟⲥ): ⲡⲓⲙⲉⲛⲣⲓⲧ ⲛ̀ⲧⲉ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ.",
                    "arabic": "أبينا المكرم رئيس الكهنة البابا (تواضروس)، حبيب المسيح."
                  }
                ]
              }
            ]
          }
        ],
        "table_id": "annualrepeatedprayers_a70f1ada22"
      },
      {
        "english_title": "This censer",
        "coptic_title": "Ⲧⲁⲓϣⲟⲩⲣⲏ",
        "arabic_title": "هذه المجمرة",
        "title": "Taishori",
        "image_button": "Taishori",
        "tbodies": [
          {
            "rows": [
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "This censer of pure gold, bearing the aroma, is in the hands of Aaron the priest, offering up incense on the altar.",
                    "coptic": "Ⲧⲁⲓϣⲟⲩⲣⲏ ⲛ̀ⲛⲟⲩⲃ ⲛ̀ⲕⲁⲑⲁⲣⲟⲥ ⲉⲧϥⲁⲓ ϧⲁ ⲡⲓⲁ̀ⲣⲱⲙⲁⲧⲁ ⲉⲧϧⲉⲛ ⲛⲉⲛϫⲓϫ ⲛ̀Ⲁⲁ̀ⲣⲱⲛ ⲡⲓⲟⲩⲏⲃ ⲉϥⲧⲁⲗⲉ ⲟⲩⲥ̀ⲑⲟⲓⲛⲟⲩϥⲓ ⲉ̀ⲡ̀ϣⲱⲓ ⲉ̀ϫⲉⲛ ⲡⲓⲙⲁ ⲛ̀ⲉⲣϣⲱⲟⲩϣⲓ.",
                    "arabic": "هذه المجمرة الذهب النقى الحاملة العنبر التى فى يدى هرون الكاهن، يرفع بخوراً على  المذبح."
                  }
                ]
              }
            ]
          }
        ],
        "table_id": "annualrepeatedprayers_260f038d75"
      },
      {
        "english_title": "The golden censer",
        "coptic_title": "Ϯϣⲟⲩⲣⲏ",
        "arabic_title": "المجمرة الذهب",
        "title": "Tishori",
        "image_button": "Tishori",
        "tbodies": [
          {
            "rows": [
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "The golden censer is the Virgin, and the sweet aroma is our Savior. She gave birth to Him, who saved us and forgave us our sins.",
                    "coptic": "Ϯϣⲟⲩⲣⲏ ⲛ̀ⲛⲟⲩⲃ ⲧⲉ ϯⲡⲁⲣⲑⲉⲛⲟⲥ : ⲡⲉⲥⲁ̀ⲣⲱⲙⲁⲧⲁ ⲡⲉ ⲡⲉⲛⲥⲱⲧⲏⲣ : ⲁⲥⲙⲓⲥⲓ ⲙ̀ⲙⲟϥ ⲁϥⲥⲱϯ ⲙ̀ⲙⲟⲛ : ⲟⲩⲟϩ ⲁϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ.",
                    "arabic": "المجمرة الذهب هى العذراء، وعنبرها هو مخلصنا، ولدته وخلصنا وغفر لنا خطايانا."
                  }
                ]
              }
            ]
          }
        ],
        "table_id": "annualrepeatedprayers_47a7d2d2c2"
      },
      {
        "english_title": "We worship You",
        "coptic_title": "Ⲧⲉⲛⲟⲩⲱ̀ϣⲧ",
        "arabic_title": "نسجد لكَ",
        "title": "Tenouosht",
        "tbodies": [
          {
            "rows": [
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "We worship You O Christ: with Your good Father: and the Holy Spirit: for You were crucified and saved us.",
                    "coptic": "Ⲧⲉⲛⲟⲩⲱ̀ϣⲧ ⲙ̀ⲙⲟⲕ ⲱ̀ Ⲡ̅ⲭ̅ⲥ: ⲛⲉⲙ Ⲡⲉⲕⲓⲱⲧ ⲛ̀ⲁⲅⲁⲑⲟⲥ: ⲛⲉⲙ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ ⲉⲑⲟⲩⲁⲃ: ϫⲉ ⲁⲩⲁϣⲕ ⲁⲕⲥⲱϯ ⲙ̀ⲙⲟⲛ ⲛⲁⲓ ⲛⲁⲛ.",
                    "arabic": "نسجد لكَ أيها المسيح: مع أبيك الصالح: والروح القدس: لأنكَ صلبت وخلصتنا."
                  }
                ]
              }
            ]
          }
        ],
        "table_id": "annualrepeatedprayers_1705822210"
      },
      {
        "english_title": "The grace of our Lord",
        "coptic_title": "Ⲡⲓϩ̀ⲙⲟⲧ ⲅⲁⲣ",
        "arabic_title": "نعمة ربنا",
        "title": "Pi-ehmot Ghar",
        "tbodies": [
          {
            "rows": [
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "The grace of our Lord Jesus Christ be with your saintly spirit, my lord, the honored father, the high priest, Papa Abba Tawadros.",
                    "coptic": "Ⲡⲓϩ̀ⲙⲟⲧ ⲅⲁⲣ ⲙ̀Ⲡⲉⲛϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ⲉϥⲉ̀ϣⲱⲡⲓ ⲛⲉⲙ ⲡⲉⲕⲁ̀ⲅⲓⲟⲛ ⲡ̀ⲛⲉⲩⲙⲁ: ⲡⲁϭⲟⲓⲥ ⲛ̀ⲓⲱⲧ ⲉ̀ⲧⲧⲁⲓⲏⲟⲩⲧ ⲛ̀ⲁⲣⲭⲏⲉ̀ⲣⲉⲩⲥ Ⲡⲁⲡⲁ ⲁⲃⲃⲁ  Ⲧⲁⲱⲁⲇⲣⲟⲥ :",
                    "arabic": "نعمة ربنا يسوع المسيح تكون مع روحك الطاهرة ياسيدى المكرم رئيس الكهنة البابا أنبا تواضروس."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "May the clergy and all the people be safe in the Lord. Amen So be it.",
                    "coptic": "Ⲙⲁⲣⲉ ⲡⲓⲕ̀ⲗⲏⲣⲟⲥ ⲛⲉⲙ ⲡⲓⲗⲁⲟⲥ ⲧⲏⲣϥ: ⲟⲩϫⲁⲓ ϧⲉⲛ Ⲡ̀ϭⲟⲓⲥ: ϫⲉ ⲁ̀ⲙⲏⲛ ⲉⲥⲉ̀ϣⲱⲡⲓ.",
                    "arabic": "فليكن الاكليروس وكل الشعب معافين من الرب آمين. يكون."
                  }
                ]
              }
            ]
          }
        ],
        "table_id": "annualrepeatedprayers_c2ab8ecf1e"
      },
      {
        "english_title": "The Trisagion",
        "coptic_title": "Ⲁⲅⲓⲟⲥ",
        "arabic_title": "الثلاث تقديسات",
        "title": "The Trisagion - Hymn",
        "image_button": "Agios Sad Tune",
        "tbodies": [
          {
            "rows": [
              {
                "row-class": "text",
                "firstVerse": "born",
                "cells": [
                  {
                    "english": "<span class='role'>Congregation:</span><br>Holy God, Holy Mighty, Holy Immortal, Who was born of the Virgin, Have mercy on us.",
                    "coptic": "<span class='role'>Ⲡⲓⲗⲁⲟⲥ:</span><br>Ⲁⲅⲓⲟⲥ ⲟ̀ Ⲑⲉⲟⲥ : ⲁ̀ⲅⲓⲟⲥ Ⲓⲥⲭⲩⲣⲟⲥ : ⲁ̀ⲅⲓⲟⲥ Ⲁⲑⲁⲛⲁⲧⲟⲥ : ⲟ̀ ⲉⲕⲡⲁⲣⲑⲉⲛⲟⲩ ⲅⲉⲛⲛⲉⲑⲏⲥ Ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ ⲏ̀ⲙⲁⲥ.",
                    "arabic": "<span class='role'>الشعب:</span><br>قدوس الله . قدوس القوى . قدوس الحى الذى لا يموت، الذى ولد من العذراء ، أرحمنا."
                  }
                ]
              },
              {
                "row-class": "text",
                "firstVerse": "crucified",
                "cells": [
                  {
                    "english": "<span class='role'>Congregation:</span><br>Holy God, Holy Mighty, Holy Immortal, Who was crucified for us, Have mercy on us.",
                    "coptic": "<span class='role'>Ⲡⲓⲗⲁⲟⲥ:</span><br>Ⲁⲅⲓⲟⲥ ⲟ̀ Ⲑⲉⲟⲥ : ⲁⲅⲓⲟⲥ ⲓⲥⲭⲩⲣⲟⲥ : ⲁⲅⲓⲟⲥ ⲁⲑⲁⲛⲁⲧⲟⲥ : ⲟ̀ ⲥ̀ⲧⲁⲩⲣⲱⲑⲓⲥ ⲇⲓ ⲏ̀ⲙⲁⲥ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ ⲏ̀ⲙⲁⲥ.",
                    "arabic": "<span class='role'>الشعب:</span><br>قدوس الله. قدوس القوى. قدوس الحى الذى لا يموت، الذى صلب عنا، أرحمنا."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Holy God, Holy Mighty, Holy Immortal, Who was crucified for us, Have mercy on us.",
                    "coptic": "Ⲁⲅⲓⲟⲥ ⲟ̀ Ⲑⲉⲟⲥ : ⲁⲅⲓⲟⲥ ⲓⲥⲭⲩⲣⲟⲥ : ⲁⲅⲓⲟⲥ ⲁⲑⲁⲛⲁⲧⲟⲥ : ⲟ̀ ⲥ̀ⲧⲁⲩⲣⲱⲑⲓⲥ ⲇⲓ ⲏ̀ⲙⲁⲥ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ ⲏ̀ⲙⲁⲥ.",
                    "arabic": "قدوس الله. قدوس القوى. قدوس الحى الذى لا يموت، الذى صلب عنا، أرحمنا."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Holy God, Holy Mighty, Holy Immortal, Who was crucified for us, Have mercy on us.",
                    "coptic": "Ⲁⲅⲓⲟⲥ ⲟ̀ Ⲑⲉⲟⲥ : ⲁⲅⲓⲟⲥ ⲓⲥⲭⲩⲣⲟⲥ : ⲁⲅⲓⲟⲥ ⲁⲑⲁⲛⲁⲧⲟⲥ : ⲟ̀ ⲥ̀ⲧⲁⲩⲣⲱⲑⲓⲥ ⲇⲓ ⲏ̀ⲙⲁⲥ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ ⲏ̀ⲙⲁⲥ.",
                    "arabic": "قدوس الله. قدوس القوى. قدوس الحى الذى لا يموت، الذى صلب عنا، أرحمنا."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Glory be to the Father and to the Son, and to the Holy Spirit, both now, and ever, and unto the ages of ages, Amen. O holy Trinity, have mercy upon us.",
                    "coptic": "Ⲇⲟⲝⲁ Ⲡⲁⲧⲣⲓ ⲕⲉ Ⲩ̀ⲓⲱ ⲕⲉ Ⲁ̀ⲅⲓⲱ Ⲡ̀ⲛⲉⲩⲙⲁⲧⲓ: Ⲕⲉ ⲛⲩⲛ ⲕⲉ ⲁ̀ⲓ̀ ⲕⲉ ⲓⲥ ⲧⲟⲩⲥ ⲉ̀ⲱ̀ⲛⲁⲥ ⲧⲱⲛ ⲉ̀ⲱ̀ⲛⲱⲛ ⲁ̀ⲙⲏⲛ. Ⲁ̀ⲅⲓⲁ Ⲧ̀ⲣⲓⲁⲥ: ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ ⲏ̀ⲙⲁⲥ.",
                    "arabic": "المجد للآب والإبن و الروح القدس. الآن وكل آوان والى دهر الدهور، آمين. أيها الثالوث القدوس، إرحمنا."
                  }
                ]
              }
            ]
          }
        ],
        "table_id": "annualrepeatedprayers_bde23f2a25"
      },
      {
        "english_title": "O King of Peace",
        "coptic_title": "Ⲡ̀ⲟⲩⲣⲟ ⲛ̀ⲧⲉ ϯϩⲓⲣⲏⲛⲏ",
        "arabic_title": "يا ملك السلام",
        "title": "Epouro",
        "tbodies": [
          {
            "rows": [
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "O King of peace, grant us Your peace, establish for us Your peace, and forgive us our sins."
                  },
                  {
                    "coptic": "Ⲡ̀ⲟⲩⲣⲟ ⲛ̀ⲧⲉ ϯϩⲓⲣⲏⲛⲏ: ⲙⲟⲓ ⲛⲁⲛ ⲛ̀ⲧⲉⲕϩⲓⲣⲏⲛⲏ: ⲥⲉⲙⲛⲓ ⲛⲁⲛ ⲛ̀ⲧⲉⲕϩⲓⲣⲏⲛⲏ: ⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ."
                  },
                  {
                    "arabic": "يا ملك السلام، أعطنا سلامك، قرر لنا سلامك، وإغفر لنا خطايانا."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Disperse the enemies, of the Church, and fortify her that she, may not be shaken forever."
                  },
                  {
                    "coptic": "Ϫⲱⲣ ⲉ̀ⲃⲟⲗ ⲛ̀ⲛⲓϫⲁϫⲓ: ⲛ̀ⲧⲉ Ϯⲉⲕⲕⲗⲏⲥⲓⲁ: ⲁ̀ⲣⲓⲥⲟⲃⲧ ⲉ̀ⲣⲟⲥ: ⲛ̀ⲛⲉⲥⲕⲓⲙ ϣⲁ ⲉ̀ⲛⲉϩ."
                  },
                  {
                    "arabic": "فرِّق أعداء الكنيسة، وحصنها، فلا تتزعزع، إلى الأبد."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Emmanuel our God, is now in our midst, with the glory of His Father, and the Holy Spirit."
                  },
                  {
                    "coptic": "Ⲉⲙⲙⲁⲛⲟⲩⲏⲗ Ⲡⲉⲛⲛⲟⲩϯ: ϧⲉⲛ ⲧⲉⲛⲙⲏϯ ϯⲛⲟⲩ: ϧⲉⲛ ⲡ̀ⲱ̀ⲟⲩ ⲛ̀ⲧⲉ Ⲡⲉϥⲓⲱⲧ: ⲛⲉⲙ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ Ⲉⲑⲟⲩⲁⲃ."
                  },
                  {
                    "arabic": "عمانوئيل إلهنا، في وسطنا الآن، بمجد أبيه، والروح القدس."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "May He bless us all, and purify our hearts, and heal the sicknesses, of our souls and bodies."
                  },
                  {
                    "coptic": "Ⲛ̀ⲧⲉϥⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲛ ⲧⲏⲣⲉⲛ: ⲛ̀ⲧⲉϥⲧⲟⲩⲃⲟ ⲛ̀ⲛⲉⲛϩⲏⲧ: ⲛ̀ⲧⲉϥⲧⲁⲗϭⲟ ⲛ̀ⲛⲓϣⲱⲛⲓ: ⲛ̀ⲧⲉ ⲛⲉⲛⲯⲩⲭⲏ ⲛⲉⲙ ⲛⲉⲛⲥⲱⲙⲁ."
                  },
                  {
                    "arabic": "ليباركنا كلنا، ويطهر قلوبنا، ويشفي أمراض، نفوسنا وأجسادنا."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "We worship You O Christ, with Your good Father, and the Holy Spirit, for You have ${aktonkAki.english} and saved us. "
                  },
                  {
                    "coptic": "Ⲧⲉⲛⲟⲩⲱϣⲧ ⲙ̀ⲙⲟⲕ ⲱ̀ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ⲛⲉⲙ Ⲡⲉⲕⲓⲱⲧ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ: ⲛⲉⲙ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ ⲉⲑⲟⲩⲁⲃ: ϫⲉ ${aktonkAki.coptic} ⲁⲕⲥⲱϯ ⲙ̀ⲙⲟⲛ. "
                  },
                  {
                    "arabic": "نسجد لك أيها المسيح، مع إبيك الصالح، والروح القدس، لأنك ${aktonkAki.arabic} وخلصتنا. "
                  }
                ]
              }
            ]
          }
        ],
        "table_id": "annualrepeatedprayers_214f9e9b29"
      }
    ]
  },
  {
    "category": "liturgical",
    "tables": [
      {
        "english_title": null,
        "coptic_title": null,
        "arabic_title": null,
        "title": "Opening Curtain Prayer",
        "tbodies": [
          {
            "rows": [
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "<span class='role'>Priest:</span><br>Have mercy on us, O God, the Father, the Pantocrator. O Holy Trinity, have mercy on us.",
                    "coptic": "<span class='role'>Ⲡⲓⲟⲩⲏⲃ:</span><br>Ⲉⲗⲉⲏⲥⲟⲛ ⲏ̀ⲙⲁⲥ ⲟ̀ Ⲑⲉⲟⲥ ⲟ̀ Ⲡⲁⲧⲏⲣ ⲟ̀ ⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ: Ⲡⲁⲛⲁ̀ⲅⲓⲁ̀ Ⲧ̀ⲣⲓⲁⲥ ⲉ̀ⲗⲉⲏⲥⲟⲛ ⲏ̀ⲙⲁⲥ",
                    "arabic": "<span class='role'>الكاهن:</span><br>ارحمنا يا الله الآب ضابط الكل ايها الثالوث القدوس ارحمنا"
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "O Lord God of hosts be with us, for we have no helper in our tribulations and afflictions but You.",
                    "coptic": "Ⲡ⳪ Ⲫϯ ⲛ̀ⲧⲉ ⲛⲓϫⲟⲙ ϣⲱⲡⲓ ⲛⲉⲙⲁⲛ: ϫⲉ ⲙ̀ⲙⲟⲛ ⲛ̀ⲧⲁⲛ ⲛ̀ⲟⲩⲃⲟⲏ̀ⲑⲟⲥ ϧⲉⲛ ⲛⲉⲛⲑ̀ⲗⲓⲯⲓⲥ ⲛⲉⲙ ⲛⲉⲛϩⲟϫϩⲉϫ ⲉ̀ⲃⲏⲗ ⲉ̀ⲣⲟⲕ.",
                    "arabic": "ايها الرب اله القوات كن معنا لانه ليس لنا معين فى شدائدنا وضيقاتنا سواك."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Make us worthy to pray thankfully: Our Father who art in heaven...",
                    "coptic": "Ⲁⲣⲓⲧⲉⲛ ⲛ̀ⲉⲙⲡ̀ϣⲁ ⲛ̀ϫⲟⲥ ϧⲉⲛ ⲟⲩϣⲉⲡϩ̀ⲙⲟⲧ: Ϫⲉ Ⲡⲉⲛⲓⲱⲧ ⲉⲧ ϧⲉⲛ ⲛⲓⲫⲏⲟⲩⲓ...",
                    "arabic": "اللهُمَّ اجعلْنا مُستحقينَ أن نقولَ بشكرٍ: أبانا الذي في السمواتِ..."
                  }
                ]
              }
            ]
          }
        ],
        "table_id": "annualrepeatedprayers_c74d62983c"
      },
      {
        "english_title": null,
        "coptic_title": null,
        "arabic_title": null,
        "title": "Post Our Father Responses",
        "tbodies": [
          {
            "rows": [
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "<span class='role'>Congregation:</span><br>In Christ Jesus our Lord.",
                    "coptic": "<span class='role'>Ⲡⲓⲗⲁⲟⲥ:</span><br>Ϧⲉⲛ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲉⲛϭⲟⲓⲥ.",
                    "arabic": "<span class='role'>الشعب:</span><br>بالمسيح يسوع ربنا."
                  }
                ]
              }
            ]
          }
        ],
        "table_id": "annualrepeatedprayers_5c1f540116"
      },
      {
        "english_title": "Prayer of Thanksgiving",
        "coptic_title": null,
        "arabic_title": "صلاة الشكر",
        "title": "Prayer of Thanksgiving - 1",
        "caption_class": "header-table",
        "tbodies": [
          {
            "rows": [
              {
                "row-class": "text",
                "eshlil": true,
                "cells": [
                  {
                    "english": "<span class='role'>Priest:</span><br>Let us pray.",
                    "coptic": "<span class='role'>Ⲡⲓⲟⲩⲏⲃ:</span><br>Ϣⲗⲏⲗ.",
                    "arabic": "<span class='role'>الكاهن:</span><br>صلوا."
                  }
                ]
              },
              {
                "row-class": "text",
                "eshlil": true,
                "cells": [
                  {
                    "english": "<span class='role'>Deacon:</span><br>Stand up for prayer.",
                    "coptic": "<span class='role'>Ⲡⲓⲇⲓⲁⲕⲱⲛ:</span><br>Ⲉⲡⲓ ⲡ̀ⲣⲟⲥⲉⲩⲭⲏ ⲥ̀ⲧⲁⲑⲏⲧⲉ.",
                    "arabic": "<span class='role'>الشماس:</span><br>للصلاة قفوا"
                  }
                ]
              },
              {
                "row-class": "text",
                "eshlil": true,
                "cells": [
                  {
                    "english": "<span class='role'>Priest:</span><br>Peace be with all.",
                    "coptic": "<span class='role'>Ⲡⲓⲟⲩⲏⲃ:</span><br>Ⲓⲣⲏⲛⲏ ⲡⲁⲥⲓ.",
                    "arabic": "<span class='role'>الكاهن:</span><br>السلام للكل."
                  }
                ]
              },
              {
                "row-class": "text",
                "eshlil": true,
                "cells": [
                  {
                    "english": "<span class='role'>Congregation:</span><br>And with your spirit.",
                    "coptic": "<span class='role'>Ⲡⲓⲗⲁⲟⲥ:</span><br>Ⲕⲉ ⲧⲱ ⲡ̀ⲛⲉⲩⲙⲁⲧⲓ ⲥⲟⲩ.",
                    "arabic": "<span class='role'>الشعب:</span><br>ولروحك أيضاً."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "<span class='role'>Priest:</span><br>Let us give thanks to the beneficent and merciful God, the Father of our Lord, God, and Savior Jesus Christ.",
                    "coptic": "<span class='role'>Ⲡⲓⲟⲩⲏⲃ:</span><br>Ⲙⲁⲣⲉⲛϣⲉⲡϩ̀ⲙⲟⲧ ⲛ̀ⲧⲟⲧϥ ⲙ̀ⲡⲓⲣⲉϥⲉⲣⲡⲉⲑⲛⲁⲛⲉϥ ⲟⲩⲟϩ ⲛ̀ⲛⲁⲏⲧ: Ⲫϯ Ⲫⲓⲱⲧ ⲙ̀Ⲡⲉⲛϭⲟⲓⲥ ⲟⲩⲟϩ Ⲡⲉⲛⲛⲟⲩϯ ⲟⲩⲟϩ ⲡⲉⲛⲥⲱⲧⲏⲣ  Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ.",
                    "arabic": "<span class='role'>الكاهن:</span><br>فلنشكر صانع الخيرات الرحوم الله أبا ربنا وإلهنا ومخلصنا يسوع المسيح."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "For He has covered us, helped us, guarded us, accepted us unto Himself, spared us, supported us, and brought us to this hour.",
                    "coptic": "Ϫⲉ ⲁϥⲉⲣⲥ̀ⲕⲉⲡⲁⲍⲓⲛ ⲉ̀ϫⲱⲛ : ⲁϥⲉⲣⲃⲟⲏ̀ⲑⲓⲛ ⲉ̀ⲣⲟⲛ : ⲁϥⲁ̀ⲣⲉϩ ⲉ̀ⲣⲟⲛ : ⲁϥϣⲟⲡⲧⲉⲛ ⲉ̀ⲣⲟϥ  ⲁϥϯⲁ̀ⲥⲟ ⲉ̀ⲣⲟⲛ : ⲁϥϯⲧⲟⲧⲉⲛ ⲁϥⲉⲛⲧⲉⲛ ϣⲁ ⲉ̀ϩ̀ⲣⲏⲓ  ⲉ̀ⲧⲁⲓⲟⲩⲛⲟⲩ ⲑⲁⲓ.",
                    "arabic": "لأنه سترنا وأعاننا وحفظنا وقبلنا إليه وشفق علينا وعضدنا وأتي بنا إلي هذه الساعة."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Let us also ask Him, the Lord our God, the Pantocrator, to guard us in all peace this holy day and all the days of our life.",
                    "coptic": "Ⲛⲑⲟϥ ⲟⲛ ⲙⲁⲣⲉⲛϯϩⲟ ⲉ̀ⲣⲟϥ ϩⲟⲡⲱⲥ ⲛ̀ⲧⲉϥⲁ̀ⲣⲉϩ ⲉ̀ⲣⲟⲛ : ϧⲉⲛ ⲡⲁⲓⲉ̀ϩⲟⲟⲩ ⲉⲑⲟⲩⲁⲃ  ⲫⲁⲓ ⲛⲉⲙ ⲛⲓⲉ̀ϩⲟⲟⲩ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ ⲡⲉⲛⲱⲛϧ:  ϧⲉⲛ ϩⲓⲣⲏⲛⲏ ⲛⲓⲃⲉⲛ:  ⲛ̀ϫⲉ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ Ⲡϭⲟⲓⲥ Ⲡⲉⲛⲛⲟⲩϯ.",
                    "arabic": "هو أيضا فلنسأله أن يحفظنا في هذا اليوم المقدس وكل أيام حياتنا بكل سلام، ضابط الكل الرب الهنا."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "<span class='role'>Deacon:</span><br>Let us pray.",
                    "coptic": "<span class='role'>Ⲡⲓⲇⲓⲁⲕⲱⲛ:</span><br>Ⲡⲣⲟⲥⲉⲩⲝⲁⲥⲑⲉ.",
                    "arabic": "<span class='role'>الشماس:</span><br>صلوا."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "<span class='role'>Congregation:</span><br>Lord have mercy.",
                    "coptic": "<span class='role'>Ⲡⲓⲗⲁⲟⲥ:</span><br>Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ.",
                    "arabic": "<span class='role'>الشعب:</span><br>يارب ارحم."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "<span class='role'>Priest:</span><br>O Master, Lord, God the Pantocrator, the Father of our Lord, God, and Savior Jesus Christ,",
                    "coptic": "<span class='role'>Ⲡⲓⲟⲩⲏⲃ:</span><br>Ⲫⲛⲏⲃ  Ⲡϭⲟⲓⲥ Ⲫⲛⲟⲩϯ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ : Ⲫⲓⲱⲧ ⲙ̀Ⲡⲉⲛⲟⲥ̅ ⲟⲩⲟϩ Ⲡⲉⲛⲛⲟⲩϯ ⲟⲩⲟϩ ⲡⲉⲛⲥⲱⲧⲏⲣ  Ⲓⲏⲥⲟⲩⲥ  Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ.",
                    "arabic": "<span class='role'>الكاهن:</span><br>أيها السيد الرب الاله ضابط الكل أبو ربنا وإلهنا ومخلصنا يسوع المسيح،"
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "we thank You for everything, concerning everything, and in everything.",
                    "coptic": "Ⲧⲉⲛϣⲉⲡϩ̀ⲙⲟⲧ ⲛ̀ⲧⲟⲧⲕ ⲕⲁⲧⲁ ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ⲉⲑⲃⲉ ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ϧⲉⲛ ϩⲱⲃ ⲛⲓⲃⲉⲛ.",
                    "arabic": "نشكرك علي كل حال ومن أجل كل حال وفي كل حال."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "For You have covered us, helped us, guarded us, accepted us to Yourself, spared us, supported us, and brought us to this hour.",
                    "coptic": "Ϫⲉ ⲁⲕⲉⲣⲥ̀ⲕⲉⲡⲁⲍⲓⲛ ⲉ̀ϫⲱⲛ:  ⲁⲕⲉⲣⲃⲟⲏ̀ⲑⲓⲛ ⲉ̀ⲣⲟⲛ:  ⲁⲕⲁ̀ⲣⲉϩ ⲉ̀ⲣⲟⲛ: ⲁⲕϣⲟⲡⲧⲉⲛ ⲉ̀ⲣⲟⲕ ⲁⲕϯⲁ̀ⲥⲟ ⲉ̀ⲣⲟⲛ: ⲁⲕϯⲧⲟⲧⲉⲛ: ⲁⲕⲉⲛⲧⲉⲛ ϣⲁ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ⲧⲁⲓ ⲟⲩⲛⲟⲩ ⲑⲁⲓ.",
                    "arabic": "لانك سترتنا وأعنتنا وحفظتنا وقبلتنا إليك وشفقت علينا وعضدتنا، وأتيت بنا إلي هذه الساعة."
                  }
                ]
              }
            ]
          }
        ],
        "table_id": "annualrepeatedprayers_2badc0bb36"
      },
      {
        "english_title": null,
        "coptic_title": null,
        "arabic_title": null,
        "title": "Prayer of Thanksgiving - 2",
        "tbodies": [
          {
            "rows": [
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "<span class='role'>Congregation:</span><br>Lord have mercy.",
                    "coptic": "<span class='role'>Ⲡⲓⲗⲁⲟⲥ:</span><br>Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ.",
                    "arabic": "<span class='role'>الشعب:</span><br>يارب ارحم."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "<span class='role'>Priest:</span><br>Therefore, we ask and entreat Your goodness, O Lover of Mankind, grant us to complete this holy day, and all the days of our life in all peace with Your fear.",
                    "coptic": "<span class='role'>Ⲡⲓⲟⲩⲏⲃ:</span><br>Ⲉ̀ⲑⲃⲉ ⲫⲁⲓ ⲧⲉⲛϯϩⲟ ⲟⲩⲟϩ ⲧⲉⲛⲧⲱⲃϩ ⲛ̀ⲧⲉⲕⲙⲉⲧⲁ̀ⲅⲁⲑⲟⲥ ⲡⲓⲙⲁⲓⲣⲱⲙⲓ: ⲙⲏⲓⲥ ⲛⲁⲛ ⲉⲑⲣⲉⲛϫⲱⲕ ⲉ̀ⲃⲟⲗ ⲙ̀ⲡⲁⲓ ⲕⲉ ⲉ̀ϩⲟⲟⲩ ⲉⲑⲟⲩⲁⲃ ⲫⲁⲓ : ⲛⲉⲙ ⲛⲓⲉ̀ϩⲟⲟⲩ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ ⲡⲉⲛⲱⲛϧ: ϧⲉⲛ ϩⲓⲣⲏⲛⲏ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ⲧⲉⲕϩⲟϯ.",
                    "arabic": "<span class='role'>الكاهن:</span><br>من اجل هذا نسأل ونطلب. من صلاحك يا محب البشر امنحنا أن نكمل هذا اليوم المقدس وكل أيام حياتنا بكل سلام مع مخافتك."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "All envy, all temptation, all the work of Satan, the counsel of wicked men and the rising up of enemies, hidden and manifest,",
                    "coptic": "Ⲫ̀ⲑⲟⲛⲟⲥ ⲛⲓⲃⲉⲛ: ⲡⲓⲣⲁⲥⲙⲟⲥ ⲛⲓⲃⲉⲛ: ⲉ̀ⲛⲉⲣⲅⲓⲁ̀ ⲛⲓⲃⲉⲛ ⲛ̀ⲧⲉ ⲡ̀ⲥⲁⲧⲁⲛⲁⲥ: ⲡ̀ⲥⲟϭⲛⲓ ⲛ̀ⲧⲉ ϩⲁⲛⲣⲱⲙⲓ ⲉⲩϩⲱⲟⲩ: ⲛⲉⲙ ⲡ̀ⲧⲱⲛϥ ⲉ̀ⲡ̀ϣⲱⲓ ⲛ̀ⲧⲉ ϩⲁⲛϫⲁϫⲓ ⲛⲏⲉⲧϩⲏⲡ ⲛⲉⲙ ⲛⲏⲉⲑⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ.",
                    "arabic": "كل حسد وكل تجربة وكل فعل الشيطان ومؤامرة الناس الاشرار وقيام الاعداء الخفيين والظاهرين"
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Take them away from us and from all Your people, and from this church, and from this Your holy place.",
                    "coptic": "ⲁ̀ⲗⲓⲧⲟⲩ ⲉ̀ⲃⲟⲗϩⲁⲣⲟⲛ : ⲛⲉⲙ ⲉ̀ⲃⲟⲗϩⲁ ⲡⲉⲕⲗⲁⲟⲥ ⲧⲏⲣϥ :  ⲛⲉⲙ  ⲉ̀ⲃⲟⲗϩⲁ ⲧⲁⲓⲉⲕⲕⲗⲏⲥⲓⲁ ⲑⲁⲓ: ⲛⲉⲙ ⲉ̀ⲃⲟⲗϩⲁ ⲡⲁⲓⲙⲁ ⲉⲑ̅ⲩ̅ ⲛ̀ⲧⲁⲕ ⲫⲁⲓ.",
                    "arabic": "انزعها عنا وعن سائر شعبك وعن هذه المائدة وعن موضعك المقدس هذا"
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "But those things which are good and profitable do provide for us, for it is You who have given us the authority to tread on serpents and scorpions, and upon all the power of the enemy.",
                    "coptic": "Ⲛⲏ ⲇⲉ ⲉⲑⲛⲁⲛⲉⲩ ⲛⲉⲙ ⲛⲏⲉⲧⲉⲣⲛⲟϥⲣⲓ  ⲥⲁϩⲛⲓ ⲙ̀ⲙⲱⲟⲩ ⲛⲁⲛ : ϫⲉ ⲛ̀ⲑⲟⲕ ⲡⲉ ⲉ̀ⲧⲁⲕϯ ⲙ̀ⲡⲓⲉⲣϣⲓϣⲓ ⲛⲁⲛ :  ⲉ̀ϩⲱⲙⲓ ⲉ̀ϫⲉⲛ ⲛⲓϩⲟϥ  ⲛⲉⲙ  ⲛⲓϭ̀ⲗⲏ : ⲛⲉⲙ ⲉ̀ϫⲉⲛ ϯϫⲟⲙ ⲧⲏⲣⲥ ⲛ̀ⲧⲉ ⲡⲓϫⲁϫⲓ.",
                    "arabic": "أما الصالحات والنافعات فارزقنا إياها لانك أنت الذي أعطيتنا السلطان أن ندوس على الحيات والعقارب وكل قوة العدو."
                  }
                ]
              }
            ]
          }
        ],
        "table_id": "annualrepeatedprayers_3d7a5868a3"
      },
      {
        "english_title": "Litany of the Sick",
        "coptic_title": null,
        "arabic_title": "أوشية المرضى",
        "title": "Litany of the Sick",
        "tbodies": [
          {
            "rows": [
              {
                "row-class": "text",
                "eshlil": true,
                "cells": [
                  {
                    "english": "<span class='role'>Priest:</span><br>Let us pray.",
                    "coptic": "<span class='role'>Ⲡⲓⲟⲩⲏⲃ:</span><br>Ϣⲗⲏⲗ",
                    "arabic": "<span class='role'>الكاهن:</span><br>صلوا"
                  }
                ]
              },
              {
                "row-class": "text",
                "eshlil": true,
                "cells": [
                  {
                    "english": "<span class='role'>Deacon:</span><br>Stand up for prayer.",
                    "coptic": "<span class='role'>Ⲡⲓⲇⲓⲁⲕⲱⲛ:</span><br>Ⲉⲡⲓ ⲡ̀ⲣⲟⲥⲉⲩⲭⲏ ⲥ̀ⲧⲁⲑⲏⲧⲉ.",
                    "arabic": "<span class='role'>الشماس:</span><br>للصلاة قفوا"
                  }
                ]
              },
              {
                "row-class": "text",
                "eshlil": true,
                "cells": [
                  {
                    "english": "<span class='role'>Priest:</span><br>Peace be with all.",
                    "coptic": "<span class='role'>Ⲡⲓⲟⲩⲏⲃ:</span><br>Ⲓⲣⲏⲛⲏ ⲡⲁⲥⲓ.",
                    "arabic": "<span class='role'>الكاهن:</span><br>السلام للكل."
                  }
                ]
              },
              {
                "row-class": "text",
                "eshlil": true,
                "cells": [
                  {
                    "english": "<span class='role'>Congregation:</span><br>And with your spirit.",
                    "coptic": "<span class='role'>Ⲡⲓⲗⲁⲟⲥ:</span><br>Ⲕⲉ ⲧⲱ ⲡ̀ⲛⲉⲩⲙⲁⲧⲓ ⲥⲟⲩ.",
                    "arabic": "<span class='role'>الشعب:</span><br>ولروحك أيضاً.."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "<span class='role'>Priest:</span><br>Again, let us ask God the Pantocrator, the Father of our Lord, God and Savior, Jesus Christ.",
                    "coptic": "<span class='role'>Ⲡⲓⲟⲩⲏⲃ:</span><br>Ⲡⲁⲗⲓⲛ ⲟⲛ ⲙⲁⲣⲉⲛϯϩⲟ ⲉ̀Ⲫϯ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ: Ⲫⲓⲱⲧ ⲙ̀Ⲡⲉⲛ̅ⲟ̅ⲥ ⲟⲩⲟϩ Ⲡⲉⲛⲛⲟⲩϯ ⲟⲩⲟϩ Ⲡⲉⲛ̅ⲥ̅ⲱ̅ⲣ Ⲓⲏⲥⲟⲩⲥ Ⲡⲭ̅ⲥ̅.",
                    "arabic": "<span class='role'>الكاهن:</span><br>وأيضا فلنسال الله ضابط الكل أبا ربنا وإلهنا ومخلصنا يسوع المسيح"
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "We ask and entreat Your goodness, O Lover of Mankind, remember, O Lord, the sick among Your people.",
                    "coptic": "Ⲧⲉⲛϯϩⲟ ⲟⲩⲟϩ ⲧⲉⲛⲧⲱⲃϩ ⲛ̀ⲧⲉⲕⲙⲉⲧⲁ̀ⲅⲁⲑⲟⲥ ⲡⲓⲙⲁⲓⲣⲱⲙⲓ. Ⲁⲣⲓⲫ̀ⲙⲉⲩⲓ̀ Ⲡ̀̅ⲟ̅ⲥ ⲛ̀ⲛⲏⲉⲧϣⲱⲛⲓ ⲛ̀ⲧⲉ ⲡⲉⲕⲗⲁⲟⲥ.",
                    "arabic": "نسأل ونطلب من صلاحك يا محب البشر: أذكر يارب مرضي شعبك"
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "<span class='role'>Deacon:</span><br>Pray for our fathers and brethren who are sick with any sickness, whether in this place or in any place, that Christ our God may grant us, with them, health and healing, and forgive us our sins.",
                    "coptic": "<span class='role'>Ⲡⲓⲇⲓⲁⲕⲱⲛ:</span><br>Ⲧⲱⲃϩ ⲉ̀ϫⲉⲛ ⲛⲉⲛⲓⲟϯ ⲛⲉⲙ ⲛⲉⲛⲥ̀ⲛⲏⲟⲩ ⲉⲧϣⲱⲛⲓ ϧⲉⲛ ϫⲓⲛϣⲱⲛⲓ ⲛⲓⲃⲉⲛ: ⲓ̀ⲧⲉ ϧⲉⲛ ⲡⲁⲓⲧⲟⲡⲟⲥ ⲓ̀ⲧⲉ ϧⲉⲛ ⲙⲁⲓ ⲛⲓⲃⲉⲛ: ϩⲓⲛⲁ ⲛ̀ⲧⲉ Ⲡ̅ⲭ̅ⲥ Ⲡⲉⲛⲛⲟⲩϯ ⲉⲣϩ̀ⲙⲟⲧ ⲛⲁⲛ ⲛⲉⲙⲱⲟⲩ ⲙ̀ⲡⲓⲟⲩϫⲁⲓ ⲛⲉⲙ ⲡⲓⲧⲁⲗϭⲟ: ⲛ̀ⲧⲉϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ.",
                    "arabic": "<span class='role'>الشماس:</span><br>اطلبوا عن آبائنا وإخوتنا المرضي بكل مرض إن كان في هذا المسكن أو بكل موضع لكي ينعم إلهنا عليهم وعلينا بالعافية والشفاء ويغفر لنا خطايانا."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "<span class='role'>Congregation:</span><br>Lord have mercy.",
                    "coptic": "<span class='role'>Ⲡⲓⲗⲁⲟⲥ:</span><br>Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ.",
                    "arabic": "<span class='role'>الشعب:</span><br>رب ارحميا."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "<span class='role'>Priest:</span><br>You have visited them with mercies and compassions, heal them.",
                    "coptic": "<span class='role'>Ⲡⲓⲟⲩⲏⲃ:</span><br>Ⲉⲁⲕϫⲉⲙⲡⲟⲩϣⲓⲛⲓ ϧⲉⲛ ϩⲁⲛⲛⲁⲓ ⲛⲉⲙ ϩⲁⲛⲙⲉⲧϣⲉⲛϩⲏⲧ ⲙⲁⲧⲁⲗϭⲱⲟⲩ.",
                    "arabic": "<span class='role'>الكاهن:</span><br>تعهدهم بالمراحم والرأفات اشفهم"
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Take away from them, and from us, every sickness and every malady; the spirit of sicknesses, chase away.",
                    "coptic": "Ⲁⲗⲓⲟⲩⲓ ⲉ̀ⲃⲟⲗϩⲁⲣⲱⲟⲩ ⲛⲉⲙ ⲉ̀ⲃⲟⲗϩⲁⲣⲟⲛ ⲛ̀ϣⲱⲛⲓ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ⲓⲁⲃⲓ ⲛⲓⲃⲉⲛ: Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ ⲛ̀ⲧⲉ ⲛⲓϣⲱⲛⲓ ϭⲟϫⲓ ⲛ̀ⲥⲱϥ.",
                    "arabic": "انزع عنهم وعنا كل مرض وكل سقم، وروح الامراض أطرده،"
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Those who have long lain in maladies, raise up and comfort.",
                    "coptic": "Ⲛⲏⲉ̀ⲧⲁⲩⲱⲥⲕ ⲉⲩϣ̀ⲧⲏⲟⲩⲧ ϧⲉⲛ ⲛⲓⲓⲁⲃⲓ ⲙⲁⲧⲟⲩⲛⲟⲥⲟⲩ ⲟⲩⲟϩ ⲙⲁⲛⲟⲙϯ ⲛ̀ⲱⲟⲩ.",
                    "arabic": "والذين أبطأوا مطروحين في الامراض أقمهم وعزهم"
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Those who are afflicted by unclean spirits, set them all free.",
                    "coptic": "Ⲛⲏⲉⲧⲧ̀ϩⲉⲙⲕⲏⲟⲩⲧ ⲛ̀ⲧⲟⲧⲟⲩ ⲛ̀ⲛⲓ̅ⲡ̅ⲛ̅ⲁ ⲛ̀ⲁ̀ⲕⲁⲑⲁⲣⲧⲟⲛ ⲁ̀ⲣⲓⲧⲟⲩ ⲧⲏⲣⲟⲩ ⲛ̀ⲣⲉⲙϩⲉ.",
                    "arabic": "والمعذبون من الارواح النجسة اعتقهم جميعا."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Those who are in prisons or dungeons, those who are in exile or captivity, or those who are held in bitter bondage, O Lord, set them all free and have mercy upon them.",
                    "coptic": "Ⲛⲏⲉⲧϧⲉⲛ ⲛⲓϣ̀ⲧⲉⲕⲱⲟⲩ: ⲓⲉ ⲛⲓⲙⲉⲧⲁ̀ⲗⲱⲥ: ⲓⲉ ⲛⲏⲉⲧⲭⲏ ϧⲉⲛ ⲛⲓⲉ̀ⲝⲟⲣⲓⲥⲧⲓⲁ̀: ⲓⲉ ⲛⲓⲉⲭⲙⲁⲗⲱⲥⲓⲁ: ⲓⲉ ⲛⲏⲉ̀ⲧⲟⲩⲁ̀ⲙⲟⲛⲓ ⲙ̀ⲙⲱⲟⲩ ϧⲉⲛ ⲟⲩⲙⲉⲧⲃⲱⲕ ⲉⲥⲉⲛϣⲁϣⲓ: Ⲡ̀̅ⲟ̅ⲥ ⲁⲣⲓⲧⲟⲩ ⲧⲏⲣⲟⲩ ⲛ̀ⲣⲉⲙϩⲉ ⲟⲩⲟϩ ⲛⲁⲓ ⲛ̀ⲱⲟⲩ.",
                    "arabic": "الذين في السجون أو المطابق. أو الذين في النفي أو السبي أو المقبوض عليهم في عبودية مره يارب اعتقهم جميعهم وارحمهم."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "For You are He who loosens the bound and uplifts the fallen;",
                    "coptic": "Ϫⲉ ⲛ̀ⲑⲟⲕ ⲡⲉⲧⲃⲱⲗ ⲛ̀ⲛⲏⲉⲧⲥⲱⲛϩ ⲉ̀ⲃⲟⲗ: ⲟⲩⲟϩ ⲉⲧⲧⲁϩⲟ ⲉ̀ⲣⲁⲧⲟⲩ ⲛ̀ⲛⲏⲉⲧⲁⲩⲣⲁϧⲧⲟⲩ ⲉ̀ϧⲣⲏⲓ.",
                    "arabic": "لأنك أنت الذي تحل المربوطين وتقيم الساقطين."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "the hope of those who have no hope and the help of those who have no helper;",
                    "coptic": "ϯϩⲉⲗⲡⲓⲥ ⲛ̀ⲧⲉ ⲛⲏⲉ̀ⲧⲉ ⲙ̀ⲙⲟⲛⲧⲟⲩ ϩⲉⲗⲡⲓⲥ: ϯⲃⲟⲏ̀ⲑⲓⲁ ⲛ̀ⲧⲉ ⲛⲏⲉ̀ⲧⲉ ⲙ̀ⲙⲟⲛⲧⲟⲩ ⲃⲟⲏ̀ⲑⲟⲥ.",
                    "arabic": "رجاء من ليس له رجاء، ومعين من ليس له معين."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "the comfort of the fainthearted; the harbor of those in the storm.",
                    "coptic": "Ⲑ̀ⲛⲟⲙϯ ⲛ̀ⲧⲉ ⲛⲏⲉ̀ⲧⲟⲓ ⲛ̀ⲕⲟⲩϫⲓ ⲛ̀ϩⲏⲧ: ⲡⲓⲗⲩⲙⲏⲛ ⲛ̀ⲧⲉ ⲛⲏⲉ̀ⲧⲭⲏ ϧⲉⲛ ⲡⲓⲭⲓⲙⲱⲛ.",
                    "arabic": "عزاء صغيري القلوب، ميناء الذين في العاصف."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "All souls that are distressed or bound, grant them mercy, O Lord; grant them rest, grant them refreshment, grant them grace, grant them help, grant them salvation, grant them the forgiveness of their sins and their iniquities.",
                    "coptic": "Ⲯⲩⲭⲏ ⲛⲓⲃⲉⲛ ⲉⲧϩⲉϫϩⲱϫ ⲟⲩⲟϩ ⲉ̀ⲧⲟⲩⲁ̀ⲙⲟⲛⲓ ⲉ̀ϫⲱⲟⲩ. Ⲙⲟⲓ ⲛⲱⲟⲩ Ⲡ̀̅ⲟ̅ⲥ ⲛ̀ⲟⲩⲛⲁⲓ: ⲙⲟⲓ ⲛⲱⲟⲩ ⲛ̀ⲟⲩⲙ̀ⲧⲟⲛ: ⲙⲟⲓ ⲛⲱⲟⲩ ⲛ̀ⲟⲩⲭ̀ⲃⲟⲃ: ⲙⲟⲓ ⲛⲱⲟⲩ ⲛ̀ⲟⲩϩ̀ⲙⲟⲧ: ⲙⲟⲓ ⲛⲱⲟⲩ ⲛ̀ⲟⲩⲃⲟⲏ̀ⲑⲓⲁ̀: ⲙⲟⲓ ⲛⲱⲟⲩ ⲛ̀ⲟⲩⲥⲱⲧⲏⲣⲓⲁ: ⲙⲟⲓ ⲛⲱⲟⲩ ⲛ̀ⲟⲩⲙⲉⲧⲣⲉϥⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲛⲟⲩⲛⲟⲃⲓ ⲛⲉⲙ ⲛⲟⲩⲁ̀ⲛⲟⲙⲓⲁ.",
                    "arabic": "كل الانفس المتضايقة أو المقبوض عليها: إعطها يارب رحمة. اعطها راحة اعطها برودة اعطها نعمة اعطها معونة اعطها خلاصا. اعطها غفران خطاياها وآثامها."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "As for us too, O Lord, the sicknesses of our souls, heal; and also those of our bodies, cure.",
                    "coptic": "Ⲁⲛⲟⲛ ⲇⲉ ϩⲱⲛ Ⲡ̀̅ⲟ̅ⲥ ⲛⲓϣⲱⲛⲓ ⲛ̀ⲧⲉ ⲛⲉⲛⲯⲩⲭⲏ ⲙⲁⲧⲁⲗϭⲱⲟⲩ: ⲟⲩⲟϩ ⲛⲁ ⲛⲉⲛⲕⲉⲥⲱⲙⲁ ⲁ̀ⲣⲉⲫⲁϧⲣⲓ ⲉ̀ⲣⲱⲟⲩ.",
                    "arabic": "ونحن أيضا يارب أمراض نفوسنا إشفها، والتي لاجسادنا عافها،"
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "O You, the true physician of our souls and bodies, the Bishop of all flesh, visit us with Your salvation.",
                    "coptic": "Ⲡⲓⲥⲏⲓⲛⲓ ⲙ̀ⲙⲏⲓ ⲛ̀ⲧⲉ ⲛⲉⲛⲯⲩⲭⲏ ⲛⲉⲙ ⲛⲉⲛⲥⲱⲙⲁ: ⲡⲓⲉ̀ⲡⲓⲥⲕⲟⲡⲟⲥ ⲛ̀ⲧⲉ ⲥⲁⲣⲝ ⲛⲓⲃⲉⲛ: ϫⲉⲙⲡⲉⲛϣⲓⲛⲓ ϧⲉⲛ ⲡⲉⲕⲟⲩϫⲁⲓ.",
                    "arabic": "أيها الطبيب الحقيقي الذي لانفسنا وأجسادنا يا مدبر كل جسد تعهدنا بخلاصك."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "<span class='role'>Congregation:</span><br>Lord have mercy.",
                    "coptic": "<span class='role'>Ⲡⲓⲗⲁⲟⲥ:</span><br>Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ.",
                    "arabic": "<span class='role'>الشعب:</span><br>يارب ارحم."
                  }
                ]
              }
            ]
          }
        ],
        "table_id": "annualrepeatedprayers_9a8016666f"
      },
      {
        "english_title": "Litany of the Offering",
        "coptic_title": null,
        "arabic_title": "أوشية القرابين",
        "title": "Litany of the Offering",
        "tbodies": [
          {
            "rows": [
              {
                "row-class": "text",
                "eshlil": true,
                "cells": [
                  {
                    "english": "<span class='role'>Priest:</span><br>Let us pray.",
                    "coptic": "<span class='role'>Ⲡⲓⲟⲩⲏⲃ:</span><br>Ϣⲗⲏⲗ",
                    "arabic": "<span class='role'>الكاهن:</span><br>صلوا"
                  }
                ]
              },
              {
                "row-class": "text",
                "eshlil": true,
                "cells": [
                  {
                    "english": "<span class='role'>Deacon:</span><br>Stand up for prayer.",
                    "coptic": "<span class='role'>Ⲡⲓⲇⲓⲁⲕⲱⲛ:</span><br>Ⲉⲡⲓ ⲡ̀ⲣⲟⲥⲉⲩⲭⲏ ⲥ̀ⲧⲁⲑⲏⲧⲉ.",
                    "arabic": "<span class='role'>الشماس:</span><br>للصلاة قفوا"
                  }
                ]
              },
              {
                "row-class": "text",
                "eshlil": true,
                "cells": [
                  {
                    "english": "<span class='role'>Priest:</span><br>Peace be with all.",
                    "coptic": "<span class='role'>Ⲡⲓⲟⲩⲏⲃ:</span><br>Ⲓⲣⲏⲛⲏ ⲡⲁⲥⲓ.",
                    "arabic": "<span class='role'>الكاهن:</span><br>السلام للكل."
                  }
                ]
              },
              {
                "row-class": "text",
                "eshlil": true,
                "cells": [
                  {
                    "english": "<span class='role'>Congregation:</span><br>And with your spirit.",
                    "coptic": "<span class='role'>Ⲡⲓⲗⲁⲟⲥ:</span><br>Ⲕⲉ ⲧⲱ ⲡ̀ⲛⲉⲩⲙⲁⲧⲓ ⲥⲟⲩ.",
                    "arabic": "<span class='role'>الشعب:</span><br>ولروحك أيضاً.."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "<span class='role'>Priest:</span><br>We ask and entreat Your goodness, O Lover of Mankind, remember, O Lord, the sacrifices, the offerings and the thanksgivings of those who have offered to the honor and glory of Your holy name.",
                    "coptic": "<span class='role'>Ⲡⲓⲟⲩⲏⲃ:</span><br>Ⲧⲉⲛϯϩⲟ ⲟⲩⲟϩ ⲧⲉⲛⲧⲱⲃϩ ⲛ̀ⲧⲉⲕⲙⲉⲧⲁ̀ⲅⲁⲑⲟⲥ ⲡⲓⲙⲁⲓⲣⲱⲙⲓ:Ⲁⲣⲓⲫ̀ⲙⲉⲩⲓ Ⲡ̅ⲟ̅ⲥ ⲛ̀ⲛⲓⲑⲩⲥⲓⲁ ⲛⲓⲡ̀ⲣⲟⲥⲫⲟⲣⲁ ⲛⲓϣⲉⲡϩ̀ⲙⲟⲧ ⲛ̀ⲧⲉ ⲛⲏ ⲉ̀ⲧⲁⲩⲉⲣⲡ̀ⲣⲟⲥⲫⲉⲣⲓⲛ. Ⲉⲟⲩⲧⲁⲓⲟ̀ ⲛⲉⲙ ⲟⲩⲱ̀ⲟⲩ ⲙ̀ⲡⲉⲕⲣⲁⲛ ⲉ̀ⲑⲟⲩⲁⲃ.",
                    "arabic": "<span class='role'>الكاهن:</span><br>نسأل ونطلب من صلاحك يا محب البشر: أذكر يارب صعائد وقرابين وشكر الذين يقربون٬ كرامة ومجدا لاسمك القدوس."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "<span class='role'>Deacon:</span><br>Pray for those who provide for the sacrifices, offerings, first fruits, oil, incense, coverings, reading books, and altar vessels, that Christ our God may reward them in the heavenly Jerusalem, and forgive us our sins.",
                    "coptic": "<span class='role'>Ⲡⲓⲇⲓⲁⲕⲱⲛ:</span><br>Ⲧⲱⲃϩ ⲉ̀ϫⲉⲛ ⲛⲏⲉⲧϥⲓ ⲙ̀ⲫ̀ⲣⲱⲟⲩϣ ⲛ̀ⲛⲓⲑⲩⲥⲓⲁ̀ ⲛⲓⲡ̀ⲣⲟⲥⲫⲟⲣⲁ ⲛⲓⲁ̀ⲡⲁⲣⲭⲏ ⲛⲓⲛⲉϩ ⲛⲓⲥ̀ⲑⲟⲓⲛⲟⲩϥⲓ ⲛⲓⲥ̀ⲕⲉⲡⲁⲥⲙⲁ ⲛⲓϫⲱⲙ ⲛ̀ⲱϣ ⲛⲓⲕⲩⲙⲓⲗⲗⲓⲟⲛ ⲛ̀ⲧⲉ ⲡⲓⲙⲁⲛ̀ⲉⲣϣⲱⲟⲩϣⲓ: ϩⲓⲛⲁ ⲛ̀ⲧⲉ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ Ⲡⲉⲛⲛⲟⲩϯ ϯϣⲉⲃⲓⲱ ⲛⲱⲟⲩ ϧⲉⲛ Ⲓⲉⲣⲟⲩⲥⲁⲗⲏⲙ ⲛ̀ⲧⲉ ⲧ̀ⲫⲉ: ⲛ̀ⲧⲉϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ.",
                    "arabic": "<span class='role'>الشماس:</span><br>اطلبوا عن المهتمين بالصعائد والقرابين والبكور والزيت والبخور والستور وكتب القراءة وأواني المذبح لكي  المسيح إلهنا يكافئهم في أورشليم السمائية، ويغفر لنا خطايانا."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "<span class='role'>Congregation:</span><br>Lord have mercy.",
                    "coptic": "<span class='role'>Ⲡⲓⲗⲁⲟⲥ:</span><br>Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ.",
                    "arabic": "<span class='role'>الشعب:</span><br>يارب ارحم."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "<span class='role'>Priest:</span><br>Receive them upon Your holy, rational altar in heaven as a sweet savor of incense before Your greatness in the heavens, through the service of Your holy angels and archangels.",
                    "coptic": "<span class='role'>Ⲡⲓⲟⲩⲏⲃ:</span><br>Ϣⲟⲡⲟⲩ ⲉ̀ⲣⲟⲕ ⲉ̀ϫⲉⲛ ⲡⲉⲕⲑⲩⲥⲓⲁⲧⲏⲣⲓⲟⲛ ⲉⲑⲩ ⲛ̀ⲉⲗⲗⲟⲅⲓⲙⲟⲛ ⲛ̀ⲧⲉ ⲧ̀ⲫⲉ ⲉ̀ⲟⲩⲥⲑⲟⲓ ⲛ̀ⲥ̀ⲑⲟⲓⲛⲟⲩϥⲓ: ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲧⲉⲕⲙⲉⲧⲛⲓϣϯ ⲉⲧϧⲉⲛ ⲛⲓⲫⲏⲟⲩⲓ̀: ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲡ̀ϣⲉⲙϣⲓ ⲛ̀ⲧⲉ ⲛⲉⲕⲁⲅⲅⲉⲗⲟⲥ ⲛⲉⲙ ⲛⲉⲕⲁⲣⲭⲏⲁⲅⲅⲉⲗⲟⲥ ⲉ̅ⲑ̅ⲩ̅.",
                    "arabic": "<span class='role'>الكاهن:</span><br>إقبلها إليك علي مذبحك المقدس الناطق السمائي رائحة بخور تدخل إلي عظمتك التي في السموات بواسطة خدمة ملائكتك ورؤساء ملائكتك المقدسين،"
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "As You have received the gifts of the righteous Abel, the sacrifice of our father Abraham, and the two mites of the widow,",
                    "coptic": "Ⲙ̀ⲫⲣⲏϯ ⲉ̀ⲧⲁⲕϣⲱⲡ ⲉ̀ⲣⲟⲕ ⲛ̀ⲛⲓⲇⲱⲣⲟⲛ ⲛ̀ⲧⲉ ⲡⲓⲑ̀ⲙⲏⲓ Ⲁⲃⲉⲗ: ⲛⲉⲙ ϯⲑⲩⲥⲓⲁ̀ ⲛ̀ⲧⲉ ⲡⲉⲛⲓⲱⲧ Ⲁⲃⲣⲁⲁⲙ ⲛⲉⲙ ϯⲧⲉⲃⲓ ⲥ̀ⲛⲟⲩϯ ⲛ̀ⲧⲉ ϯⲭⲏⲣⲁ.",
                    "arabic": "وكما قبلت إليك قرابين هابيل الصديق وذبيحة أبينا ابراهيم وفلسي الارملة،"
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "so also receive the thank offerings of Your servants - those in abundance or those in scarcity, hidden or manifest-",
                    "coptic": "Ⲡⲁⲓⲣⲏϯ ⲟⲛ ⲛⲓⲕⲉⲉⲩⲭⲁⲣⲓⲥⲧⲏⲣⲓⲟⲛ ⲛ̀ⲧⲉ ⲛⲉⲕⲉ̀ⲃⲓⲁⲓⲕ ϣⲟⲡⲟⲩ ⲉ̀ⲣⲟⲕ ⲛⲁⲡⲓϩⲟⲩⲟ̀ ⲛⲉⲙ ⲛⲁ ⲡⲓⲕⲟⲩϫⲓ: ⲛⲏⲉⲧϩⲏⲡ ⲛⲉⲙ ⲛⲏⲉⲑⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ.",
                    "arabic": "هكذا أيضا نذور عبيدك إقبلها إليك، أصحاب الكثير وأصحاب القليل، الخفيات والظاهرات،"
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "those who desire to offer to You but have none, and those who have offered these gifts to You this very day.",
                    "coptic": "ⲛⲏⲉⲑⲟⲩⲱϣ ⲉ̀ⲓ̀ⲛⲓ ⲛⲁⲕ ⲉ̀ϧⲟⲩⲛ ⲟⲩⲟϩ ⲙ̀ⲙⲟⲛ ⲛ̀ⲧⲱⲟⲩ: ⲛⲉⲙ ⲛⲏⲉ̀ⲧⲁⲩⲓ̀ⲛⲓ ⲛⲁⲕ ⲉ̀ϧⲟⲩⲛ ϧⲉⲛ ⲡⲁⲓⲉ̀ϩⲟⲟⲩ ⲛ̀ⲧⲉ Ⲫⲟⲟⲩ ⲛ̀ⲛⲁⲓⲇⲱⲣⲟⲛ ⲛⲁⲓ.",
                    "arabic": "والذين يريدون أن يقدموا لك وليس لهم، والذين قدموا لك في هذا اليوم هذه القرابين"
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Give them the incorruptible instead of the corruptible, the heavenly instead of the earthly, and the eternal instead of the temporal.",
                    "coptic": "Ⲙⲟⲓ ⲛⲱⲟⲩ ⲛ̀ⲛⲓⲁⲧⲧⲁⲕⲟ ⲛ̀ⲧ̀ϣⲉⲃⲓⲱ ⲛ̀ⲛⲏⲉⲑⲛⲁⲧⲁⲕⲟ: ⲛⲁ ⲛⲓⲫⲏⲟⲩⲓ ⲛ̀ⲧ̀ϣⲉⲃⲓⲱ ⲛ̀ⲛⲁⲡ̀ⲕⲁϩⲓ: ⲛⲓϣⲁⲉ̀ⲛⲉϩ ⲛ̀ⲧ̀ϣⲉⲃⲓⲱ ⲛ̀ⲛⲓⲡ̀ⲣⲟⲥⲟⲩⲥⲏⲟⲩ.",
                    "arabic": "أعطهم الباقيات عوضا عن الفانيات، السمائيات عِوَض الارضيات، الأبديات عِوَض الزمنيات،"
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Their houses and their stores, fill them with every good thing. Surround them, O Lord, by the power of Your holy angels and archangels.",
                    "coptic": "Ⲛⲟⲩⲏⲟⲩ ⲛⲟⲩⲧⲁⲙⲓⲟⲛ ⲙⲁϩⲟⲩ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲁ̀ⲅⲁⲑⲟⲛ ⲛⲓⲃⲉⲛ. Ⲙⲁⲧⲁⲕⲧⲟ ⲉ̀ⲣⲱⲟⲩ Ⲡ̀̅ⲟ̅ⲥ ⲛ̀ⲧ̀ϫⲟⲙ ⲛ̀ⲧⲉ ⲛⲉⲕⲁⲅⲅⲉⲗⲟⲥ ⲛⲉⲙ ⲛⲉⲕⲁⲣⲭⲓⲁⲅⲅⲉⲗⲟⲥ ⲉ̅ⲑ̅ⲩ̅.",
                    "arabic": "بيوتهم ومخازنهم أملاها من كل الخيرات. أحطهم يارب بقوة ملائكتك ورؤساء ملائكتك الاطهار."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "As they have remembered Your holy name on earth, remember them also, O Lord, in Your kingdom, and in this age too, leave them not behind.",
                    "coptic": "Ⲙⲫ̀ⲣⲏϯ ⲉ̀ⲧⲁⲩⲉⲣⲫ̀ⲙⲉⲩⲓ̀ ⲙ̀ⲡⲉⲕⲣⲁⲛ ⲉ̅ⲑ̅ⲩ̅ ϩⲓϫⲉⲛ ⲡⲓⲕⲁϩⲓ: ⲁ̀ⲣⲓⲡⲟⲩⲙⲉⲩⲓ̀ ϩⲱⲟⲩ Ⲡϭ̅ⲥ̅ ϧⲉⲛ ⲧⲉⲕⲙⲉⲧⲟⲩⲣⲟ: ⲟⲩⲟϩ ϧⲉⲛ ⲡⲁⲓⲕⲉⲉ̀ⲱⲛ ⲫⲁⲓ ⲙ̀ⲡⲉⲣⲭⲁⲩ ⲛ̀ⲥⲱⲕ.",
                    "arabic": "وكما ذكروا اسمك القدوس علي الأرض أذكرهم أيضا يارب في ملكوتك، وفي هذا الدهر لا تتركهم عنك."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "<span class='role'>Congregation:</span><br>Lord have mercy.",
                    "coptic": "<span class='role'>Ⲡⲓⲗⲁⲟⲥ:</span><br>Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ.",
                    "arabic": "<span class='role'>الشعب:</span><br>يارب ارحم."
                  }
                ]
              }
            ]
          }
        ],
        "table_id": "annualrepeatedprayers_b9e8407780"
      },
      {
        "english_title": "O God, have mercy upon us",
        "coptic_title": "Ⲫϯ ⲛⲁⲓ ⲛⲁⲛ",
        "arabic_title": "اللهم إرحمنا",
        "title": "Evnoti Nai Nan - Vespers",
        "tbodies": [
          {
            "rows": [
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "<span class='role'>Priest:</span><br>O God, have mercy upon us, settle Your mercy upon us, have compassion upon us.",
                    "coptic": "<span class='role'>Ⲡⲓⲟⲩⲏⲃ:</span><br>Ⲫϯ ⲛⲁⲓ ⲛⲁⲛ: ⲑⲉϣ ⲟⲩⲛⲁⲓ ⲉ̀ⲣⲟⲛ: ϣⲉⲛϩⲏⲧ ϧⲁⲣⲟⲛ.",
                    "arabic": "<span class='role'>الكاهن:</span><br>اللهم إرحمنا قرر لنا رحمة تراءف علينا."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "<span class='role'>Congregation:</span><br>Amen.",
                    "coptic": "<span class='role'>Ⲡⲓⲗⲁⲟⲥ:</span><br>ⲁ̀ⲙⲏⲛ.",
                    "arabic": "<span class='role'>الشعب:</span><br>آمين."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "<span class='role'>Priest:</span><br>Hear us",
                    "coptic": "<span class='role'>Ⲡⲓⲟⲩⲏⲃ:</span><br>ⲥⲱⲧⲉⲙ ⲉ̀ⲣⲟⲛ.",
                    "arabic": "<span class='role'>الكاهن:</span><br>واسمعنا."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "<span class='role'>Congregation:</span><br>Amen.",
                    "coptic": "<span class='role'>Ⲡⲓⲗⲁⲟⲥ:</span><br>ⲁ̀ⲙⲏⲛ.",
                    "arabic": "<span class='role'>الشعب:</span><br>آمين."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "<span class='role'>Priest:</span><br>Bless us, keep us, and help us",
                    "coptic": "<span class='role'>Ⲡⲓⲟⲩⲏⲃ:</span><br>ⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲛ: ⲁ̀ⲣⲉϩ ⲉ̀ⲣⲟⲛ: ⲁ̀ⲣⲓⲃⲟⲏ̀ⲑⲓⲛ ⲉ̀ⲣⲟⲛ",
                    "arabic": "<span class='role'>الكاهن:</span><br>وباركنا واحفظنا وأعنا."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "<span class='role'>Congregation:</span><br>Amen.",
                    "coptic": "<span class='role'>Ⲡⲓⲗⲁⲟⲥ:</span><br>ⲁ̀ⲙⲏⲛ.",
                    "arabic": "<span class='role'>الشعب:</span><br>آمين."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "<span class='role'>Priest:</span><br>Take away Your anger from us, visit us with Your salvation, and forgive us our sins.",
                    "coptic": "<span class='role'>Ⲡⲓⲟⲩⲏⲃ:</span><br>Ⲱⲗⲓ ⲙ̀ⲡⲉⲕϫⲱⲛⲧ ⲉ̀ⲃⲟⲗ ϩⲁⲣⲟⲛ: ϫⲉⲙⲡⲉⲛϣⲓⲛⲓ ϧⲉⲛ ⲡⲉⲕⲟⲩϫⲁⲓ: ⲟⲩⲟϩ ⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ.",
                    "arabic": "<span class='role'>الكاهن:</span><br>وارفع غضبك عنا وافتقدنا بخلاصك واغفر لنا خطايانا."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "<span class='role'>Congregation:</span><br>Amen. Lord have mercy. Lord have mercy. Lord have mercy.",
                    "coptic": "<span class='role'>Ⲡⲓⲗⲁⲟⲥ:</span><br>Ⲁⲙⲏⲛ. Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ. Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ. Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ.",
                    "arabic": "<span class='role'>الشعب:</span><br>آمين. يارب ارحم. يارب ارحم. يارب ارحم."
                  }
                ]
              }
            ]
          }
        ],
        "table_id": "annualrepeatedprayers_10250c24b8"
      },
      {
        "english_title": "Litany of the Gospel",
        "coptic_title": null,
        "arabic_title": "أوشية الإنجيل",
        "title": "Litany of the Gospel",
        "tbodies": [
          {
            "rows": [
              {
                "row-class": "text",
                "eshlil": true,
                "cells": [
                  {
                    "english": "<span class='role'>Priest:</span><br>Let us pray",
                    "coptic": "<span class='role'>Ⲡⲓⲟⲩⲏⲃ:</span><br>Ϣⲗⲏⲗ",
                    "arabic": "<span class='role'>الكاهن:</span><br>صلوا"
                  }
                ]
              },
              {
                "row-class": "text",
                "eshlil": true,
                "cells": [
                  {
                    "english": "<span class='role'>Deacon:</span><br>Stand up for prayer.",
                    "coptic": "<span class='role'>Ⲡⲓⲇⲓⲁⲕⲱⲛ:</span><br>Ⲉⲡⲓ ⲡ̀ⲣⲟⲥⲉⲩⲭⲏ ⲥ̀ⲧⲁⲑⲏⲧⲉ.",
                    "arabic": "<span class='role'>الشماس:</span><br>للصلاة قفوا"
                  }
                ]
              },
              {
                "row-class": "text",
                "eshlil": true,
                "cells": [
                  {
                    "english": "<span class='role'>Priest:</span><br>Peace be with all.",
                    "coptic": "<span class='role'>Ⲡⲓⲟⲩⲏⲃ:</span><br>Ⲓⲣⲏⲛⲏ ⲡⲁⲥⲓ.",
                    "arabic": "<span class='role'>الكاهن:</span><br>السلام للكل."
                  }
                ]
              },
              {
                "row-class": "text",
                "eshlil": true,
                "cells": [
                  {
                    "english": "<span class='role'>Congregation:</span><br>And with your spirit.",
                    "coptic": "<span class='role'>Ⲡⲓⲗⲁⲟⲥ:</span><br>Ⲕⲉ ⲧⲱ ⲡ̀ⲛⲉⲩⲙⲁⲧⲓ ⲥⲟⲩ.",
                    "arabic": "<span class='role'>الشعب:</span><br>ولروحك أيضاً.."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "<span class='role'>Priest:</span><br>O Master, Lord Jesus Christ our God, Who said to His saintly, honored disciples and Holy apostles,",
                    "coptic": "<span class='role'>Ⲡⲓⲟⲩⲏⲃ:</span><br>Ⲫⲛⲏⲃ Ⲡϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ Ⲡⲉⲛⲛⲟⲩϯ: ⲫⲏ ⲉ̀ⲧⲁϥϫⲟⲥ ⲛ̀ⲛⲉϥⲁ̀ⲅⲓⲟⲥ ⲉⲧⲧⲁⲓⲏⲟⲩⲧ ⲙ̀ⲙⲁⲑⲏⲧⲏⲥ ⲟⲩⲟϩ ⲛ̀ⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ ⲉⲑⲟⲩⲁⲃ.",
                    "arabic": "<span class='role'>الكاهن:</span><br>أيها السيد الرب يسوع المسيح إلهنا، الذى قال لتلاميذه القديسين ورسله الأطهار المكرمين:"
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "“Many prophets and righteous men have desired to see the things which you see, and have not seen them, and to hear the things which you hear and have not heard them.",
                    "coptic": "ϫⲉ ϩⲁⲛⲙⲏϣ ⲙ̀ⲡ̀ⲣⲟⲫⲏⲧⲏⲥ ⲛⲉⲙ ϩⲁⲛⲑ̀ⲙⲏⲓ ⲁⲩⲉⲣⲉ̀ⲡⲓⲑⲩⲙⲓⲛ ⲉ̀ⲛⲁⲩ ⲉ̀ⲛⲏⲉ̀ⲧⲉⲧⲉⲛⲛⲁⲩ ⲉ̀ⲣⲱⲟⲩ ⲟⲩⲟϩ ⲙ̀ⲡⲟⲩⲛⲁⲩ: ⲟⲩⲟϩ ⲉ̀ⲥⲱⲧⲉⲙ ⲉ̀ⲛⲏ ⲉ̀ⲧⲉⲧⲉⲛⲥⲱⲧⲉⲙ ⲉ̀ⲣⲱⲟⲩ ⲟⲩⲟϩ ⲙ̀ⲡⲟⲩⲥⲱⲧⲉⲙ.",
                    "arabic": "إن أنبياء وأبرارا كثيرين اشتهوا أن يروا ما أنتم ترون ولم يروا وأن يسمعوا ما أنتم تسمعون ولم يسمعوا."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "But as for you, blessed are your eyes for they see, and your ears for they hear.",
                    "coptic": "Ⲛⲑⲱⲧⲉⲛ ⲇⲉ ⲱ̀ⲟⲩⲛⲓⲁⲧⲟⲩ ⲛ̀ⲛⲉⲧⲉⲛⲃⲁⲗ ϫⲉ ⲥⲉⲛⲁⲩ: ⲛⲉⲙ ⲛⲉⲧⲉⲛⲙⲁϣϫ ϫⲉ ⲥⲉⲥⲱⲧⲉⲙ.",
                    "arabic": "أما أنتم فطوبى لأعينكم لأنهـا تبصر ولآذانكم لأنهـا تسمـع."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "May we be worthy to hear and to act according to your Holy Gospels, through the prayers of Your saints.",
                    "coptic": "Ⲙ̀ⲁⲣⲉⲛⲉⲣⲡ̀ⲉⲙⲡ̀ϣⲁ ⲛ̀ⲥⲱⲧⲉⲙ ⲟⲩⲟϩ ⲉ̀ⲓ̀ⲣⲓ ⲛ̀ⲛⲉⲕⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲉⲑⲟⲩⲁⲃ ϧⲉⲛ ⲛⲓⲧⲱⲃϩ ⲛ̀ⲧⲉ ⲛⲏ ⲉⲑⲟⲩⲁⲃ  ⲛ̀ⲧⲁⲕ.",
                    "arabic": "فلنستحق أن نسمع ونعمل بأناجيلك المقدسة بـطـلـبات قديسيك."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "<span class='role'>Deacon:</span><br>Pray for the Holy Gospel.",
                    "coptic": "<span class='role'>Ⲡⲓⲇⲓⲁⲕⲱⲛ:</span><br>Ⲡⲣⲟⲥⲉⲩⲝⲁⲥⲑⲉ ⲩ̀ⲡⲉⲣ ⲧⲟⲩ ⲁ̀ⲅⲓⲟⲩ ⲉⲩⲁⲅⲅⲉⲗⲓⲟⲩ.",
                    "arabic": "<span class='role'>الشماس:</span><br>صلوا من أجل الإنجيل المقدس."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "<span class='role'>Congregation:</span><br>Lord have mercy.",
                    "coptic": "<span class='role'>Ⲡⲓⲗⲁⲟⲥ:</span><br>Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ.",
                    "arabic": "<span class='role'>الشعب:</span><br>يارب ارحم."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "<span class='role'>Priest:</span><br>Remember also, O our Master, all those who have bidden us to remember them in our supplications and prayers which we offer up unto You, O Lord our God.",
                    "coptic": "<span class='role'>Ⲡⲓⲟⲩⲏⲃ:</span><br> Ⲁⲣⲓⲫ̀ⲙⲉⲩⲓ̀ ⲇⲉ ⲟⲛ ⲡⲉⲛⲛⲏⲃ ⲛ̀ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲧⲁⲩϩⲟⲛϩⲉⲛ ⲛⲁⲛ ⲉ̀ⲉⲣⲡⲟⲩⲙⲉⲩⲓ̀ ϧⲉⲛ ⲛⲉⲛϯϩⲟ ⲛⲉⲙ ⲛⲉⲛⲧⲱⲃϩ ⲉ̀ⲧⲉⲛⲓ̀ⲣⲓ ⲙ̀ⲙⲱⲟⲩ ⲉ̀ⲡ̀ϣⲱⲓ ϩⲁⲣⲟⲕ Ⲡ⳪ Ⲡⲉⲛⲛⲟⲩϯ.",
                    "arabic": "<span class='role'>الكاهن:</span><br>أذكر أيضا يا سيدنا كل الذين أوصونا أن نذكرهم فى تضرعـاتنـا وطلباتنا التى نصعدها إليك أيها الرب إلهنا."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Those who have already fallen asleep, repose them. Those who are sick, heal them.",
                    "coptic": "Ⲛⲏ ⲉⲧⲁⲩⲉⲣϣⲟⲣⲡ ⲛ̀ⲉⲛⲕⲟⲧ ⲙⲁⲙ̀ⲧⲟⲛ ⲛⲱⲟⲩ: ⲛⲏⲉⲧϣⲱⲛⲓ ⲙⲁⲧⲁⲗϭⲱⲟⲩ.",
                    "arabic": "الذين سبقوا فرقدوا، نيحهم المرضى اشفهم"
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "For You are the life of us all, the salvation of us all, the hope of us all, the healing of us all, and the resurrection of us all.",
                    "coptic": "Ϫⲉ ⲛ̀ⲑⲟⲕ ⲅⲁⲣ ⲡⲉ ⲡⲉⲛⲱⲛϧ ⲧⲏⲣⲟⲩ: ⲛⲉⲙ ⲡⲉⲛⲟⲩϫⲁⲓ ⲧⲏⲣⲟⲩ: ⲛⲉⲙ ⲧⲉⲛϩⲉⲗⲡⲓⲥ ⲧⲏⲣⲟⲩ: ⲛⲉⲙ ⲡⲉⲛⲧⲁⲗϭⲟ ⲧⲏⲣⲟⲩ: ⲛⲉⲙ ⲧⲉⲛⲁ̀ⲛⲁⲥⲧⲁⲥⲓⲥ ⲧⲏⲣⲉⲛ.",
                    "arabic": "لأنـك أنت حياتنا كلنا، وخلاصنا كلنا ، ورجاؤنا كلنا ، وشفاؤنا كلنا ، وقيامتنا كلنا."
                  }
                ]
              }
            ]
          }
        ],
        "table_id": "annualrepeatedprayers_cedeb76aa1"
      }
    ]
  },
  {
    "category": "deaconResponses",
    "tables": [
      {
        "english_title": "",
        "coptic_title": "",
        "arabic_title": "",
        "title": "The Oblations Response",
        "tbodies": [
          {
            "rows": [
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "<span class='role'>Deacon:</span><br>Pray for these holy and Precious gifts, our sacrifices, and those who have brought them. Lord have mercy.",
                    "coptic": "<span class='role'>Ⲡⲓⲇⲓⲁⲕⲱⲛ:</span><br>Ⲡⲣⲟⲥⲉⲩⲝⲁⲥⲑⲉ ⲩ̀ⲡⲉⲣ ⲧⲱⲛ ⲁ̀ⲅⲓⲱⲛ ⲧⲓⲙⲓⲱⲛ ⲇⲱⲣⲟⲛ ⲧⲟⲩⲧⲱⲛ ⲕⲉ ⲑⲩⲥⲓⲱⲛ ⲏ̀ⲙⲱⲛ ⲕⲉ ⲡⲣⲟⲥⲫⲉⲣⲟⲛⲧⲱⲛ: Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ.",
                    "arabic": "<span class='role'>الشماس:</span><br>صلوا من أجل هذه القرابين المقدسة الكريمة وضحايانا والذين قدموها. يا رب ارحم."
                  }
                ]
              }
            ]
          }
        ],
        "table_id": "annualrepeatedprayers_02fb5dae19"
      },
      {
        "english_title": "",
        "coptic_title": "",
        "arabic_title": "",
        "title": "Yes Pateer Intro",
        "tbodies": [
          {
            "rows": [
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "<span class='role'>Deacon:</span><br>Amen<br>One is the holy Father, one is the holy Son, one is the Holy Spirit. Amen.",
                    "coptic": "<span class='role'>Ⲡⲓⲇⲓⲁⲕⲱⲛ:</span><br>Ⲁⲙⲏⲛ<br>Ⲓⲥ Ⲡⲁⲧⲏⲣ ⲁ̀ⲅⲓⲟⲥ: ⲓⲥ Ⲩ̀ⲓⲟⲥ ⲁ̀ⲅⲓⲟⲥ: ⲉⲛ Ⲡ̀ⲛⲉⲩⲙⲁ Ⲁ̀ⲅⲓⲟⲛ. Ⲁ̀ⲙⲏⲛ.",
                    "arabic": "<span class='role'>الشماس:</span><br>آمين<br>واحد هو الآب القدوس، واحد هو الإبن القدوس، واحد هو الروح القدس. آمين."
                  }
                ]
              }
            ]
          }
        ],
        "table_id": "annualrepeatedprayers_28a9213a49"
      },
      {
        "english_title": "Offertory Chant in the Presence of the Pope or a Bishop",
        "coptic_title": "Ⲥ̀ϣⲟⲡ ⲛⲉⲙⲁⲕ ...",
        "title": "Great Yes Pateer",
        "tbodies": [
          {
            "rows": [
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "To You is dominion in the day of Your power, in the light of the saints, from the womb before the morning star, have I begotten You.",
                    "coptic": "Ⲥ̀ϣⲟⲡ ⲛⲉⲙⲁⲕ ⲛ̀ϫⲉ ϯⲁ̀ⲣⲭⲏ ϧⲉⲛ ⲡ̀ⲉ̀ϩⲟⲟ̀ⲩ ⲛ̀ⲧⲉ ⲧⲉⲕϫⲟⲙ: ϧⲉⲛ ⲫ̀ⲟ̀ⲩⲱ̀ⲓⲛⲓ ⲛ̀ⲧⲉ ⲛⲏⲉ̅ⲑ̅ⲩ̅: ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲑ̀ⲛⲉϫⲓ ϧⲁϫⲱϥ ⲙ̀ⲡⲓⲥⲓⲟⲩ ⲛ̀ⲧⲉ ϩⲁⲛⲁ̀ⲧⲟⲟⲩⲓ̀: ⲁ̀ⲛⲟⲕ ⲁⲓϫ̀ⲫⲟⲕ.",
                    "arabic": "معك الرئاسة في يوم قوتك في بهاء القديسين، من البطن قبل كوكب الصبح ولدتك."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "The Lord swore and will not repent, \"You are a priest forever according to the order of Melchizedek.\" (Our holy father, the high priest) [3 times], Pope Abba (Tawadros).",
                    "coptic": "Ⲁϥⲱⲣⲕ ⲛ̀ϫⲉ Ⲡⲟ̅ⲥ̅ ⲟⲩⲟϩ ⲛ̀ⲛⲉϥⲟ̀ⲩⲱ̀ⲙ ⲛ̀ϩ̀ⲑⲏϥ: ϫⲉ ⲛ̀ⲑⲟⲕ ⲡⲉ ⲫ̀ⲟ̀ⲩⲏⲃ ϣⲁ ⲉ̀ⲛⲉ̀ϩ ⲕⲁⲧⲁ ⲧ̀ⲧⲁⲝⲓⲥ ⲙ̀Ⲙⲉⲗⲭⲓⲥⲉⲇⲉⲕ. (Ⲡⲉⲛⲓⲱⲧ ⲉ̅ⲑ̅ⲩ̅ ⲛ̀ⲁ̀ⲣⲭⲏⲉ̀ⲣⲉⲩⲥ) ⲅ̅: ⲡⲁⲡⲁ ⲁⲃⲃⲁ (Ⲑⲉⲟ̀ⲇⲟⲣⲟⲥ).",
                    "arabic": "أقسم الرب ولن يندم أنك أنت الكاهن على طقس ملكي صادق. <br/> (يا أبانا القديس رئيس الكهنة) (3) البابا أنبا (تواضروس)."
                  }
                ]
              },
              {
                "row-class": "papalAddition",
                "cells": [
                  {
                    "english": "And our father the metropolitan (bishop), Abba (...).",
                    "coptic": "Ⲛⲉⲙ ⲡⲉⲛⲓⲱⲧ ⲙ̀ⲙⲏⲧⲣⲟⲡⲟⲗⲓⲧⲏⲥ (ⲛ̀ⲉ̀ⲡⲓⲥⲕⲟⲡⲟⲥ) ⲁⲃⲃⲁ (...).",
                    "arabic": "وأبينا المطران (الأسقف) أنبا__."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "May the God of heaven confirm him (them) on his (their) throne for many years and peaceful times.",
                    "coptic": "Ⲫ̀ϯ ⲛ̀ⲧⲉ ⲧ̀ⲫⲉ ⲉϥⲉ̀ⲧⲁϫⲣⲟϥ (ⲉϥⲉ̀ⲧⲁϫⲣⲟⲟ̀ⲩ) ϩⲓϫⲉⲛ ⲡⲉϥⲑ̀ⲣⲟⲛⲟⲥ (ⲛⲟⲩⲑ̀ⲣⲟⲛⲟⲥ) ⲛ̀ϩⲁⲛⲙⲏϣ ⲛ̀ⲣⲟⲙⲡⲓ ⲛⲉⲙ ϩⲁⲛⲥⲏⲟⲩ ⲛ̀ϩⲓⲣⲏⲛⲓⲕⲟⲛ.",
                    "arabic": "إله السماء يثبته (يثبتهم) علي كرسيه (كرسيهم)، سنين كثيرة وأزمنة سلامية."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "And humiliate all his (their) enemies under his (their) feet speedily.",
                    "coptic": "Ⲛ̀ⲧⲉϥⲑⲉⲃⲓⲟ ⲛ̀ⲉϥϫⲁϫⲓ (ⲛ̀ⲛⲟⲩϫⲁϫⲓ) ⲧⲏⲣⲟⲩ ⲥⲁⲡⲉⲥⲏⲧ ⲛ̀ⲛⲉϥϭⲁⲗⲁⲩϫ ( ⲛ̀ⲛⲟⲩϭⲁⲗⲁⲩϫ) ⲛ̀ⲭⲱⲗⲉⲙ.",
                    "arabic": "ويخضع جميع أعدائه (أعدائهم) تحت أقدامه (أقدامهم) سريعاً."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Ask Christ on our behalf to forgive us our sins in peace according to His great mercy.",
                    "coptic": "Ⲧⲱⲃϩ ⲉ̀Ⲡⲭ̅ⲥ̅ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲛ ⲛ̀ⲧⲉϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲟ̀ⲩϩⲓⲣⲏⲛⲏ ⲕⲁⲧⲁ ⲡⲉⲕⲛⲓϣϯ ⲛ̀ⲛⲁⲓ.",
                    "arabic": "أطلب من المسيح عنا ليغفر لنا خطايانا بسلام كعظيم رحمته."
                  }
                ]
              }
            ]
          }
        ],
        "table_id": "annualrepeatedprayers_ec30443b96"
      },
      {
        "english_title": "",
        "coptic_title": "",
        "arabic_title": "",
        "title": "Yes Pateer Conclusion",
        "tbodies": [
          {
            "rows": [
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Blessed be the Lord God forever. Amen.",
                    "coptic": "Ⲉⲩⲗⲟⲅⲓⲧⲟⲥ Ⲕⲩⲣⲓⲟⲥ ⲟ̀ Ⲑⲉⲟⲥ ⲓⲥ ⲧⲟⲩⲥ ⲉ̀ⲱ̀ⲛⲁⲥ. Ⲁ̀ⲙⲏⲛ.",
                    "arabic": "مبارك الرب الإله إلى الأبد. آمين."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Praise the Lord all you nations, praise Him all you peoples, for His mercy is confirmed upon us, and the truth of the Lord endures forever. Amen alleluia.<br/>",
                    "coptic": "Ⲛⲓⲉⲑⲛⲟⲥ ⲧⲏⲣⲟⲩ ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡ̀ⲟ̅ⲥ̅: ⲙⲁⲣⲟⲩⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟϥ ⲛ̀ϫⲉ ⲛⲓⲗⲁⲟⲥ ⲧⲏⲣⲟⲩ: ϫⲉ ⲁ̀ ⲡⲉϥⲛⲁⲓ ⲧⲁϫⲣⲟ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲛ: ⲟⲩⲟϩ ϯⲙⲉⲑⲙⲏⲓ ⲛ̀ⲧⲉ Ⲡ̀ⲟ̅ⲥ̅ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ. Ⲁ̀ⲙⲏⲛ ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.<br/>",
                    "arabic": "يا جميع الأمم باركوا الرب. ولتباركه جميع الشعوب. لأن رحمته ثُبِتَت علينا. وحق الرب يدوم إلى الأبد. آمين هلليلويا."
                  }
                ]
              }
            ]
          }
        ],
        "table_id": "annualrepeatedprayers_33eb56e113"
      },
      {
        "english_title": "",
        "coptic_title": "",
        "arabic_title": "",
        "title": "Tovhina",
        "tbodies": [
          {
            "rows": [
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "<span class='role'>Deacon:</span><br>Pray that God may have mercy and compassion on us, hear us, help us and accept the supplications and prayers of His saints for that which is good on our behalf at all times.",
                    "coptic": "<span class='role'>Ⲡⲓⲇⲓⲁⲕⲱⲛ:</span><br>Ⲧⲱⲃϩ ϩⲓⲛⲁ ⲛ̀ⲧⲉ Ⲫϯ ⲛⲁⲓ ⲛⲁⲛ: ⲛ̀ⲧⲉϥϣⲉⲛϩⲏⲧ ϧⲁⲣⲟⲛ: ⲛ̀ⲧⲉϥⲥⲱⲧⲉⲙ ⲉ̀ⲣⲟⲛ: ⲛ̀ⲧⲉϥⲉⲣⲃⲟⲏⲑⲓⲛ ⲉ̀ⲣⲟⲛ: ⲛ̀ⲧⲉϥϭⲓ ⲛ̀ⲛⲓϯϩⲟ ⲛⲉⲙ ⲛⲓⲧⲱⲃϩ ⲛ̀ⲧⲉ ⲛⲏ ⲉⲑⲟⲩⲁⲃ ⲛ̀ⲧⲁϥ ⲛ̀ⲧⲟⲧⲟⲩ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲛ ⲉ̀ⲡⲓⲁ̀ⲅⲁⲑⲟⲛ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ.",
                    "arabic": "<span class='role'>الشماس:</span><br>أطلبوا لكي يرحمنا الله، ويتراءف علينا، ويسمعنا، ويعيننا، ويقبل سؤالات وطلبات قديسيه منهم بالصلاح عنا في كل حين."
                  }
                ]
              },
              {
                "row-class": "papalAddition",
                "cells": [
                  {
                    "english": "In the presence of the Pope or a Bishop, add:",
                    "arabic": "في حضور البابا أو الأسقف، يضاف:"
                  }
                ]
              },
              {
                "row-class": "papalAddition",
                "cells": [
                  {
                    "english": "And to keep the life and standing of our honored father, Papa Abba (Tawadros) and his partner in the liturgy, our father the bishop, Abba (___).",
                    "coptic": "Ⲛ̀ⲧⲉϥⲁ̀ⲣⲉϩ ⲉ̀ⲡ̀ⲱⲛϧ ⲛⲉⲙ ⲡ̀ⲧⲁϩⲟ ⲉ̀ⲣⲁⲧϥ ⲙ̀ⲡⲉⲛⲓⲱⲧ ⲉⲧⲧⲁⲓⲏⲟⲩⲧ ⲛ̀ⲁⲣⲭⲓⲉ̀ⲣⲉⲩⲥ ⲡⲁⲡⲁ ⲁⲃⲃⲁ (Ⲑⲉⲟ̀ⲇⲟⲣⲟⲥ) ⲛⲉⲙ ⲡⲉϥⲕⲉϣ̀ⲫⲏⲣ ⲛ̀ⲗⲓⲧⲟⲩⲣⲅⲟⲥ ⲡⲉⲛⲓⲱⲧ ⲛ̀ⲉⲡⲓⲥⲕⲟⲡⲟⲥ ⲁⲃⲃⲁ (...).",
                    "arabic": "وأن يحفظ حياة و قيام أبينا المكرم البابا الأنبا (تواضروس) و شريكه في الخدمة الرسولية أبينا الأسقف أنبا__."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "And make us worthy to partake of the communion of His holy and blessed mysteries, for the remission of our sins.",
                    "coptic": "Ⲛ̀ⲧⲉϥⲁⲓⲧⲉⲛ ⲛ̀ⲉⲙⲡ̀ϣⲁ ⲉⲑⲣⲉⲛϭⲓ ⲉ̀ⲃⲟⲗϧⲉⲛ ϯⲕⲟⲓⲛⲱⲛⲓⲁ ⲛ̀ⲧⲉ ⲛⲉϥⲙⲩⲥⲧⲏⲣⲓⲟⲛ ⲉ̅ⲑ̅ⲩ̅: ⲉⲧ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ⲉ̀ⲡⲓⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲛⲉⲛⲛⲟⲃⲓ.",
                    "arabic": "ويجعلنا مستحقين أن ننال من شركة أسراره المقدسة المباركة، لمغفرة خطايانا."
                  }
                ]
              }
            ]
          }
        ],
        "table_id": "annualrepeatedprayers_3ed7d8962a"
      },
      {
        "english_title": "Melismatic Thanksgiving Prayer Response in the Presence of the Pope or a Bishop",
        "coptic_title": "Ⲧⲱⲃϩ ϩⲓⲛⲁ ...",
        "title": "Melismatic Tovhina",
        "tbodies": [
          {
            "rows": [
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Pray that God may have mercy and compassion on us, hear us, help us and disperse all temptations and preserve our faith.",
                    "coptic": "Ⲧⲱⲃϩ ϩⲓⲛⲁ ⲛ̀ⲧⲉ Ⲫ̀ⲛⲟⲩϯ ⲛⲁⲓ ⲛⲁⲛ: ⲛ̀ⲧⲉϥϣⲉⲛϩⲏⲧ ϧⲁⲣⲟⲛ: ⲛ̀ⲧⲉϥⲥⲱⲧⲉⲙ ⲉ̀ⲣⲟⲛ: ⲛ̀ⲧⲉϥⲉⲣⲃⲟⲏ̀ⲑⲓⲛ ⲉ̀ⲣⲟⲛ: ⲛ̀ⲧⲉϥϫⲉⲣ ⲡⲓⲣⲁⲥⲙⲟⲥ ⲛⲓⲃⲉⲛ ⲉ̀ⲃⲟⲗ ϩⲁⲣⲟⲛ: ⲛ̀ⲧⲉϥⲭⲁ ⲡⲉⲛⲛⲁϩϯ ⲉϥⲙⲏⲛ ⲉ̀ⲃⲟⲗ.",
                    "arabic": "أطلبوا لكي يرحمنا الله، ويتراءف علينا ويسمعنا، ويعيننا، ويبدد عنا كل التجارب ويديم إيماننا."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Through the prayers and intercessions of our honorable father, his triple beatitude, the father of fathers, the shepherd of shepherds, the head of the heads of our clergy.",
                    "coptic": "Ϧⲉⲛ ⲛⲓϯϩⲟ ⲛⲉⲙ ⲛⲓⲡ̀ⲣⲟⲥⲉⲩⲭⲏ ⲛ̀ⲧⲉ ⲡⲉⲛⲓⲱⲧ ⲉⲧⲧⲁⲓⲏⲟⲩⲧ ⲧⲟⲩ ⲧ̀ⲣⲓⲥ ⲙⲁⲕⲁⲣⲓⲟⲩ: ⲡⲁⲧⲣⲟⲥ ⲏ̀ⲙⲱⲛ ⲡⲁⲧⲣⲟⲥ ⲡⲁⲧⲉⲣⲱⲛ: ⲡⲓⲙⲉⲛⲟⲥ ⲡⲓⲙⲉⲛⲱⲛ ⲁⲣⲭⲏⲉ̀ⲣⲉⲱⲥ ⲁⲣⲭⲏⲉ̀ⲣⲉⲱⲛ ⲏ̀ⲙⲱⲛ.",
                    "arabic": "بسؤلات وصلوات أبينا المكرم المثلث الغبطة، أبينا أبى الآباء، راعى الرعاة، رئيس رؤساء كهنتنا."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "The true shepherd who resembles the priesthood of Melchizedek and Aaron, the descendent of St. Mark the Apostle, Pope and patriarch of the great city of Alexandria and all its vicinities, the beloved of Christ, (our holy father the patriarch) [3x], Pope Abba (Tawadros).",
                    "coptic": "Ⲡⲓⲙⲁ ⲛ̀ⲉ̀ⲥⲱⲟⲩ ⲛ̀ⲁ̀ⲗⲏⲑⲓⲛⲟⲛ ⲕⲁⲧⲁ ⲫ̀ⲣⲏϯ ⲛ̀ϯⲙⲉⲧⲟⲩⲏⲃ ⲙ̀Ⲙⲉⲗⲭⲓⲥⲉⲇⲉⲕ ⲛⲉⲙ Ⲁ̀ⲁ̀ⲣⲱⲛ: ⲡⲓⲇⲓⲁⲇⲟⲭⲟⲥ ⲙ̀Ⲙⲁⲣⲕⲟⲥ ⲡⲓⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ: ⲡⲁⲡⲁ ⲕⲉ ⲡⲁⲧⲣⲓⲁⲣⲭⲟⲩ ⲧⲏⲥ ⲙⲉⲅⲁⲗⲟ ⲡⲟⲗⲉⲱⲥ Ⲁ̀ⲗⲉⲝⲁⲛⲇ̀ⲣⲓⲁⲥ: ⲛⲉⲙ ⲛⲏⲉ̀ⲧⲉ ⲛⲟⲩⲥ ⲙ̀ⲡⲟⲗⲓⲥ ⲡⲓⲙⲉⲛⲣⲓⲧ ⲛ̀ⲧⲉ Ⲡⲭ̅ⲥ̅ (ⲡⲉⲛⲓⲱⲧ ⲉ̅ⲑ̅ⲩ̅ ⲙ̀ⲡⲁⲧⲣⲓⲁⲣⲭⲏⲥ)ⲅ̅: ⲡⲁⲡⲁ ⲁⲃⲃⲁ (Ⲑⲉⲟ̀ⲇⲟⲣⲟⲥ).",
                    "arabic": "الراعي الحقيقي، كمثل كهنوت ملكي صادق وهرون، خليفة مرقس الرسول، بابا وبطريرك المدينة العظمى الإسكندرية وما لها من البلاد حبيب المسيح، (أبانا القديس رئيس الآباء) (3)، البابا الأنبا (تواضروس)."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "May the Lord Jesus Christ, the true Lamb and good Shepherd, confirm him on his throne for several years and many peaceful times.",
                    "coptic": "Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅ Ⲡⲓϩⲓⲏⲃ ⲛ̀ⲁ̀ⲗⲏⲑⲓⲛⲟⲥ ⲟⲩⲟϩ ⲡⲓⲙⲁⲛⲉ̀ⲥⲱⲟⲩ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ: ⲉϥⲉ̀ⲧⲁϫⲣⲟϥ ϩⲓϫⲉⲛ ⲡⲉϥⲑ̀ⲣⲟⲛⲟⲥ ⲛ̀ϩⲁⲛⲙⲏϣ ⲛ̀ⲣⲟⲙⲡⲓ ⲛⲉⲙ ϩⲁⲛⲥⲏⲟⲩ ⲛ̀ϩⲓⲣⲏⲛⲓⲕⲟⲛ.",
                    "arabic": "يسوع المسيح الحمل الحقيقي الراعي الصالح، يثبته على كرسيه سنين عديدة وأزمنة سالمة."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "And humiliate all his enemies under his feet speedily. And grant him peaceful, pleasant times.",
                    "coptic": "Ⲛ̀ⲧⲉϥⲑⲉⲃⲓⲟ ⲛ̀ⲛⲉϥϫⲁϫⲓ ⲧⲏⲣⲟⲩ ⲥⲁⲡⲉⲥⲏⲧ ⲛ̀ⲛⲉϥϭⲁⲗⲁⲩϫ ⲛ̀ⲭⲱⲗⲉⲙ. Ⲟⲩⲟϩ ⲛ̀ⲧⲉϥϯ ⲛⲁϥ ⲛ̀ⲟⲩⲥⲏⲟⲩ ⲛ̀ϫⲁⲙⲏ ⲛ̀ⲛⲟⲧⲉⲙ.",
                    "arabic": "ويخضع أعداءه جميعاً تحت قدميه سريعاً. ويعطيه زماناً هادئاً بهيجاً."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "And accept the supplications and prayers of His saints for that which is good on our behalf at all times.",
                    "coptic": "Ⲛ̀ⲧⲉϥϭⲓ ⲛ̀ⲛⲓϯϩⲟ ⲛⲉⲙ ⲛⲓⲧⲱⲃϩ ⲛ̀ⲧⲉ ⲛⲏⲉ̅ⲑ̅ⲩ̅ ⲛ̀ⲧⲁϥ ⲛ̀ⲧⲟⲧⲟⲩ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲛ ⲉ̀ⲡⲓⲁ̀ⲅⲁⲑⲟⲛ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ.",
                    "arabic": "ويقبل سؤالات وطلبات قديسيه منهم بالصلاح عنا في كل حين."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "And make us worthy to partake of the communion of His holy and blessed mysteries, for the remission of our sins.",
                    "coptic": "Ⲛ̀ⲧⲉϥⲁⲓⲧⲉⲛ ⲛ̀ⲉⲙⲡ̀ϣⲁ ⲉⲑⲣⲉⲛϭⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ϯⲕⲟⲓⲛⲱⲛⲓⲁ ⲛ̀ⲧⲉ ⲛⲉϥⲙⲩⲥⲧⲏⲣⲓⲟⲛ ⲉ̅ⲑ̅ⲩ̅: ⲉⲧⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ⲉ̀ⲡⲓⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲛⲉⲛⲛⲟⲃⲓ.",
                    "arabic": "ويجعلنا مستحقين أن ننال من شركة أسراره المقدسة المباركة، لمغفرة خطايانا."
                  }
                ]
              }
            ]
          }
        ],
        "table_id": "annualrepeatedprayers_7555e92ce0"
      },
      {
        "english_title": "Reconciliation Prayer",
        "coptic_title": "Ⲡ̀ⲣⲟⲥⲉⲩⲝⲁⲥⲑⲉ ⲩ̀ⲡⲉⲣ ⲧⲏⲥ",
        "arabic_title": "صلاة الصلح",
        "tbodies": [
          {
            "rows": [
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Pray for perfect peace, love, and the holy apostolic kisses.",
                    "coptic": "Ⲡ̀ⲣⲟⲥⲉⲩⲝⲁⲥⲑⲉ ⲩ̀ⲡⲉⲣ ⲧⲏⲥ ⲧⲉⲗⲓⲁⲥ ⲓ̀ⲣⲏⲛⲏⲥ ⲕⲉ ⲁ̀ⲅⲁⲡⲏⲥ ⲕⲉ ⲧⲱⲛ ⲁ̀ⲅⲓⲱⲛ ⲁⲥⲡⲁⲥⲙⲱⲛ ⲧⲱⲛ ⲁ̀ⲡⲟⲥⲧⲟⲗⲱⲛ.",
                    "arabic": "صلُّوا من أجلِ السلامِ الكاملِ، والمحبةِ، والقُبْلاتِ الطاهرةِ الرسوليةِ."
                  }
                ]
              }
            ]
          }
        ],
        "table_id": "annualrepeatedprayers_2aed95c8e0"
      },
      {
        "english_title": "Great one another",
        "coptic_title": "Ⲁⲥⲡⲁⲍⲉⲥⲑⲉ ⲁⲗⲗⲏⲗⲟⲩⲥ",
        "arabic_title": "قبلوا بعضكم بعضاً",
        "tbodies": [
          {
            "rows": [
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Greet one another with a holy kiss.",
                    "coptic": "Ⲁⲥⲡⲁⲍⲉⲥⲑⲉ ⲁⲗⲗⲏⲗⲟⲩⲥ ⲉⲛ ⲫⲓⲗⲏⲙⲁⲧⲓ ⲁ̀ⲅⲓⲱ.",
                    "arabic": "قبِّلوا بعضَكُمْ بعضاً بقُبلةٍ مقدسةٍ."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Lord have mercy. Lord have mercy. Lord have mercy.",
                    "coptic": "Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ: Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ: Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ.",
                    "arabic": "يا ربُّ إرحَم، يا ربُّ إرحَم، يا ربُّ إرحَم."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Yea, Lord, who are Jesus Christ, the Son of God, hear us and have mercy upon us.",
                    "coptic": "Ⲥⲉ Ⲕⲩⲣⲓⲉ: ⲉ̀ⲧⲉ ⲫⲁⲓ ⲡⲉ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ Ⲡ̀ϣⲏⲣⲓ ⲙ̀Ⲫ̀ⲛⲟⲩϯ ⲥⲱⲧⲉⲙ ⲉ̀ⲣⲟⲛ ⲟⲩⲟϩ ⲛⲁⲓ ⲛⲁⲛ.",
                    "arabic": "نعم يا ربُّ، الذي هو يسوعُ المسيحُ إبنُ اللهِ، إسمعْنا وإرحّمْنا."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Offer in order. Stand with trembling. Look towards the East. Let us attend.",
                    "coptic": "Ⲡ̀ⲣⲟⲥⲫⲉⲣⲓⲛ ⲕⲁⲧⲁ ⲧ̀ⲣⲟⲡⲟⲛ: ⲥ̀ⲧⲁⲑⲏⲧⲉ ⲕⲁⲧⲁ ⲧ̀ⲣⲟⲙⲟⲩ: ⲓⲥ ⲁ̀ⲛⲁⲧⲟⲗⲁⲥ ⲃ̀ⲗⲉⲯⲁⲧⲉ. Ⲡ̀ⲣⲟⲥⲭⲱⲙⲉⲛ.",
                    "arabic": "تقدموا على الرسمِ، قفوا برعدةٍ، وإلى الشرق أنظروا. ننصِتْ."
                  }
                ]
              }
            ]
          }
        ],
        "table_id": "annualrepeatedprayers_f9896d2a2b"
      },
      {
        "english_title": "Great one another - Great",
        "coptic_title": "Ⲁⲥⲡⲁⲍⲉⲥⲑⲉ ⲁⲗⲗⲏⲗⲟⲩⲥ ⲉⲛ ⲫⲓⲗⲏⲙⲁⲧⲓ ⲁ̀ⲅⲓⲱ.",
        "arabic_title": "أسباذيستيه الكبيرة - (قبلوا بعضكم بعضاً)",
        "table_class": "table-invisible",
        "tbodies": [
          {
            "rows": [
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Greet one another with a holy kiss.",
                    "coptic": "Ⲁⲥⲡⲁⲍⲉⲥⲑⲉ ⲁⲗⲗⲏⲗⲟⲩⲥ ⲉⲛ ⲫⲓⲗⲏⲙⲁⲧⲓ ⲁ̀ⲅⲓⲱ.",
                    "arabic": "قبِّلوا بعضَكُمْ بعضاً بقُبلةٍ مقدسةٍ."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Amen. Lord have mercy, Lord have mercy, Lord have mercy, O [Lord] Jesus Christ, Son of God, hear us and have mercy upon us.",
                    "coptic": "Ⲁ̀ⲙⲏⲛ. Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ. Ⲉ̀ⲧⲉ ⲫⲁⲓ ⲡⲉ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ Ⲡ̀ϣⲏⲣⲓ ⲙ̀Ⲫ̀ⲛⲟⲩϯ ⲥⲱⲧⲉⲙ ⲉ̀ⲣⲟⲛ ⲟⲩⲟϩ ⲛⲁⲓ ⲛⲁⲛ.",
                    "arabic": "آمين. يا ربُّ إرحَم، يا ربُّ إرحَم، يا ربُّ إرحَم، الذي هو يسوع المسيح إبن الله، إسمعنا وإرحمنا."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Let us stand well, let us stand reverently, let us stand earnestly, let us stand in peace, let us stand in the fear of God, with trembling and reverence.",
                    "coptic": "Ⲥ̀ⲧⲱⲙⲉⲛ ⲕⲁⲗⲱⲥ: ⲥ̀ⲧⲱⲙⲉⲛ ⲉⲩⲗⲁⲃⲱⲥ: ⲥ̀ⲧⲱⲙⲉⲛ ⲉⲕⲧⲉⲛⲱⲥ: ⲥ̀ⲧⲱⲙⲉⲛ ⲉⲛⲓ̀ⲣⲏⲛⲏ: ⲥ̀ⲧⲟⲙⲉⲛ ⲙⲉⲧⲁ ⲫⲟⲃⲟⲩ Ⲑⲉⲟⲩ ⲕⲉ ⲧ̀ⲣⲟⲙⲟⲩ ⲕⲉ ⲕⲁⲧⲁ ⲛⲩⲝⲉⲟⲥ.",
                    "arabic": "فلنقف حسناً، لنقف بتقوَى، نقف بإتصال، نقف بسلام، نقف بخوف الله ورعدة وخشوع."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "O clergy and all the people, with prayer and with thanksgiving; with tranquility and silence,",
                    "coptic": "Ⲡⲓⲕ̀ⲗⲏⲣⲟⲥ ⲛⲉⲙ ⲡⲓⲗⲁⲟⲥ ⲧⲏⲣϥ: ϧⲉⲛ ⲟⲩⲧⲱⲃϩ ⲛⲉⲙ ⲟⲩϣⲉⲡϩ̀ⲙⲟⲧ: ⲛⲉⲙ ⲟⲩⲥⲉⲙⲛⲓ ⲛⲉⲙ ⲟⲩⲭⲁⲣⲱϥ.",
                    "arabic": "أيها الإكليروس وكل الشعب بطلبة وشكر، بهدوء وسكوت."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "raise your eyes towards the East to see the altar and the Body and the Blood of Emmanuel our God placed upon it.",
                    "coptic": "Ϥⲁⲓ ⲛ̀ⲛⲉⲧⲉⲛⲃⲁⲗ ⲉ̀ⲡ̀ϣⲱⲓ ⲉ̀ⲡ̀ⲥⲁ ⲛ̀ϯⲁ̀ⲛⲁⲧⲟⲗⲏ: ⲛ̀ⲧⲉⲧⲉⲛⲛⲁⲩ ⲉ̀ⲡⲓⲑⲩⲥⲓⲁⲥ ⲧⲏⲣⲓⲟⲛ: ⲉ̀ⲣⲉ Ⲡⲓⲥⲱⲙⲁ ⲛⲉⲙ Ⲡⲓⲥ̀ⲛⲟϥ ⲛ̀ⲧⲉ Ⲉⲙⲙⲁⲛⲟⲩⲏⲗ Ⲡⲉⲛⲛⲟⲩϯ ⲭⲏ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱϥ.",
                    "arabic": "إرفعوا أعينكم إلى ناحية المشرق، لتنظروا المذبح وجسد ودم عمانوئيل إلهنا موضوعين عليه."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "The angels and archangels are standing, the Seraphim with six wings and the Cherubim full of eyes are covering their faces because of the splendor of His great glory, which is invisible and ineffable,",
                    "coptic": "Ⲉ̀ⲣⲉ ⲛⲓⲁⲅⲅⲉⲗⲟⲥ ⲟ̀ϩⲓ ⲉ̀ⲣⲁⲧⲟⲩ ⲛⲉⲙ ⲛⲓⲁⲣⲭⲏⲁⲅⲅⲉⲗⲟⲥ: Ⲛⲓⲥⲉⲣⲁⲫⲓⲙ ⲛⲁ ⲡⲓⲥⲟⲟⲩ (ⲋ) ⲛ̀ⲧⲉⲛϩ: ⲛⲉⲙ Ⲛⲓⲭⲉⲣⲟⲩⲃⲓⲙ ⲉⲑⲙⲉϩ ⲙ̀ⲃⲁⲗ: ⲉⲩϩⲱⲃⲥ ⲛ̀ⲛⲟⲩϩⲟ ⲉⲑⲃⲉ ⲑ̀ⲙⲉⲧⲥⲁⲓⲉ ⲛ̀ⲧⲉ ⲡⲉϥⲛⲓϣϯ ⲡ̀ⲱ̀ⲟⲩ: ⲛ̀ⲁⲧϣ̀ⲉⲣⲑⲉⲱ̀ⲣⲓⲛ ⲙ̀ⲙⲟϥ ⲟⲩⲟϩ ⲛ̀ⲁⲧϣ̀ⲥⲁϫⲓ ⲙ̀ⲙⲟϥ.",
                    "arabic": "الملائكة ورؤساء الملائكة قيام. السِّرافيم ذو الستة أجنحه والشاروبيم الممتلئون أعيناً يسترون وجوههم من بهاء عظمة مجده غير المنظور ولا ينطق بة."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Praising in one voice, proclaiming and saying: “Holy, holy, holy, Lord of hosts, heaven and earth are full of Your holy glory.”",
                    "coptic": "Ⲉⲩϩⲱⲥ ϧⲉⲛ ⲟⲩⲥ̀ⲙⲏ ⲛ̀ⲟⲩⲱⲧ: ⲉⲩⲱϣ ⲉ̀ⲃⲟⲗ ⲉⲩϫⲱ ⲙ̀ⲙⲟⲥ: ϫⲉ ⲁ̀ⲅⲓⲟⲥ ⲁ̀ⲅⲓⲟⲥ ⲁ̀ⲅⲓⲟⲥ: Ⲕⲩⲣⲓⲟⲥ ⲥⲁⲃⲁⲱⲑ: ⲡ̀ⲗⲏⲣⲏⲥ ⲟ̀ ⲟⲩⲣⲁⲛⲟⲥ ⲕⲉ ⲏ̀ⲅⲏ ⲧⲏⲥ ⲁ̀ⲅⲓⲁⲥ ⲥⲟⲩ ⲇⲟⲝⲏⲥ.",
                    "arabic": "يسبحون بصوت واحد صارخين قائلين: \"قدوس قدوس قدوس رب الصاباؤوت. السماء والأرض مملوءتان من مجدك الأقدس.\""
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "<b>Coptic-Englsih:</b>"
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Aspazeste allilous en filimati agio."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Amin. Kerye leison, Kerye leison, Kerye leison. Ete fayy pe Eisos Pikhristos, epshiri emefnouti, sotem eron owoh nai nan."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Estomen kalos, estomen evlabos, estomen ektenos, estomen en-eirini, estomen meta fofo theo, ke etromo ke kata nixeos."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Pi-ekliros nem pilaos teerf, khen o tobh nem o she-pehmot nem osemni nem okarof."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Fayy enne-tenval e-epshoy e-epsa enti-anatoli, enne-tennav epi-theesias teerion, ere pisouma nem pi-esnouf ente Emmanoeel pennouti ke e-ehri egof."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Ere ni-angelos ohee erato, nem ni-arshi-angelos, ni-seraphim na pi-so en-tenh, nem ni-cherobeem ethmeh emval, evhobs en-ooho, ethve eth-metsay-e ente pef-nishti ep-o-oo, en-at-esh-er-theorin emmof owoh en-at-esh-saji emmof, evhos khen o-esmi en-o-oot, evosh evol evgo emmos, je agios agios agios, kyrios sabaoth, eplirees o o-ranos, ke eegi tis agias sou dthoxis."
                  }
                ]
              }
            ]
          }
        ],
        "table_id": "annualrepeatedprayers_06637bacae"
      },
      {
        "english_title": "In the wisdom of God",
        "coptic_title": "Ⲉⲛⲥⲟⲫⲓⲁ Ⲑⲉⲟⲩ",
        "arabic_title": "انصتوا بحكمة الله",
        "tbodies": [
          {
            "rows": [
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "In the wisdom of God, let us attend. Lord have mercy. Lord have mercy. Truly—",
                    "coptic": "Ⲉⲛⲥⲟⲫⲓⲁ Ⲑⲉⲟⲩ ⲡ̀ⲣⲟⲥⲭⲱⲙⲉⲛ. Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ: Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ. Ϧⲉⲛ ⲟⲩⲙⲉⲑⲙⲏⲓ...",
                    "arabic": "إنصتوا بحكمة الله. يا رب إرحم، يا ربُّ إرحَم. بالحقيقة —"
                  }
                ]
              }
            ]
          }
        ],
        "table_id": "annualrepeatedprayers_bc18fdb2b1"
      },
      {
        "english_title": "Let us Attend - Anaphora",
        "coptic_title": "Ⲡ̀ⲣⲟⲥⲭⲱⲙⲉⲛ",
        "arabic_title": "ننصت",
        "tbodies": [
          {
            "rows": [
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Let us attend.",
                    "coptic": "Ⲡ̀ⲣⲟⲥⲭⲱⲙⲉⲛ.",
                    "arabic": "ننصت."
                  }
                ]
              }
            ]
          }
        ],
        "table_id": "annualrepeatedprayers_e6bde4fa68"
      },
      {
        "english_title": "Look towards the East",
        "coptic_title": "Ⲓⲥ ⲁ̀ⲛⲁⲧⲟⲗⲁⲥ ⲃ̀ⲗⲉⲯⲁⲧⲉ",
        "arabic_title": "وإلى الشرق انظروا",
        "tbodies": [
          {
            "rows": [
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Look towards the East",
                    "coptic": "Ⲓⲥ ⲁ̀ⲛⲁⲧⲟⲗⲁⲥ ⲃ̀ⲗⲉⲯⲁⲧⲉ",
                    "arabic": "وإلى الشرق انظروا."
                  }
                ]
              }
            ]
          }
        ],
        "table_id": "annualrepeatedprayers_9aaae6147c"
      },
      {
        "english_title": "You who are seated, stand",
        "coptic_title": "Ⲓ̀ ⲕⲁⲑⲏⲙⲉⲛⲓ ⲁ̀ⲛⲁⲥⲑⲏⲧⲉ",
        "arabic_title": "أيها الجلوس قفوا",
        "tbodies": [
          {
            "rows": [
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "You who are seated, stand.",
                    "coptic": "Ⲓ̀ ⲕⲁⲑⲏⲙⲉⲛⲓ ⲁ̀ⲛⲁⲥⲑⲏⲧⲉ.",
                    "arabic": "أيها الجلوس قفوا."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Look towards the East.",
                    "coptic": "Ⲓⲥ ⲁ̀ⲛⲁⲧⲟⲗⲁⲥ ⲃ̀ⲗⲉⲯⲁⲧⲉ.",
                    "arabic": "وإلى الشرق انظروا."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Let us attend.",
                    "coptic": "Ⲡ̀ⲣⲟⲥⲭⲱⲙⲉⲛ.",
                    "arabic": "ننصت.<br/>"
                  }
                ]
              }
            ]
          }
        ],
        "table_id": "annualrepeatedprayers_ee7118fab5"
      },
      {
        "english_title": "Epiclesis Responses",
        "coptic_title": "",
        "arabic_title": "مرادات حلول الروح القدس",
        "tbodies": [
          {
            "rows": [
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Worship God in fear and trembling.",
                    "coptic": "Ⲟⲩⲱϣⲧ ⲙ̀Ⲫ̀ⲛⲟⲩϯ ϧⲉⲛ ⲟⲩϩⲟϯ ⲛⲉⲙ ⲟⲩⲥ̀ⲑⲉⲣⲧⲉⲣ.",
                    "arabic": "اسجدوا لله بخوف ورعدة."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Let us attend. Amen.",
                    "coptic": "Ⲡ̀ⲣⲟⲥⲭⲱⲙⲉⲛ: ⲁ̀ⲙⲏⲛ.",
                    "arabic": "نُنصت. آمين."
                  }
                ]
              }
            ]
          }
        ],
        "table_id": "annualrepeatedprayers_98278cd829"
      },
      {
        "english_title": "Litany for the Peace",
        "coptic_title": "",
        "arabic_title": "أوشية السلام",
        "tbodies": [
          {
            "rows": [
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Pray for the peace of the one holy catholic and apostolic orthodox Church of God.",
                    "coptic": "Ⲡ̀ⲣⲟⲥⲉⲩⲝⲁⲥⲑⲉ ⲩ̀ⲡⲉⲣ ⲧⲏⲥ ⲓ̀ⲣⲏⲛⲏⲥ ⲧⲏⲥ ⲁ̀ⲅⲓⲁⲥ ⲙⲟⲛⲏⲥ ⲕⲁⲑⲟⲗⲓⲕⲏⲥ ⲕⲉ ⲁ̀ⲡⲟⲥⲧⲟⲗⲓⲕⲏⲥ ⲟⲣⲑⲟⲇⲟⲝⲟⲩ ⲧⲟⲩ Ⲑⲉⲟⲩ Ⲉⲕⲕⲗⲏⲥⲓⲁⲥ.",
                    "arabic": "صلوا من أجل سلام الواحدة المقدسة الجامعة الرسولية كنيسة الله الأرثوذكسية."
                  }
                ]
              }
            ]
          }
        ],
        "table_id": "annualrepeatedprayers_c605ff220e"
      },
      {
        "english_title": "Litany for the Fathers",
        "coptic_title": "",
        "arabic_title": "أوشية الأباء",
        "tbodies": [
          {
            "rows": [
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Pray for our high priest, Pope Abba (…), pope and patriarch and archbishop of the great city of Alexandria, and his spiritual brothers, the Patriarch of Antioch Mar Ignatius (…), and the Patriarch of Eritrea Abouna (…),",
                    "coptic": "Ⲡ̀ⲣⲟⲥⲉⲩⲝⲁⲥⲑⲉ ⲩ̀ⲡⲉⲣ ⲧⲟⲩⲁⲣⲭⲏⲉ̀ⲣⲉⲱⲥ ⲏ̀ⲙⲱⲛ ⲡⲁⲡⲁ ⲁⲃⲃⲁ (...): ⲡⲁⲡⲁ ⲕⲉ ⲡⲁⲧⲣⲓⲁⲣⲭⲟⲩ ⲕⲉ ⲁⲣⲭⲏⲉ̀ⲡⲓⲥⲕⲟⲡⲟⲩ ⲧⲏⲥ ⲙⲉⲅⲁⲗⲟ ⲡⲟⲗⲉⲱⲥ Ⲁ̀ⲗⲉⲝⲁⲛⲇ̀ⲣⲓⲁⲥ: ⲕⲉ ⲧⲱⲛ ⲁ̀ⲇⲉⲗⲫⲱⲛ ⲁⲩⲧⲟⲩ ⲉⲛ ⲧⲏ ⲁ̀ⲡⲟⲥⲧⲟⲗⲓⲕⲏ ⲗⲓⲧⲟⲩⲣⲅⲓⲁ: Ⲙⲁⲣ Ⲓⲅⲛⲁⲧⲓⲟⲩ (...) ⲧⲟⲩ ⲡⲁⲧⲣⲓⲁⲣⲭⲟⲩ ⲧⲏⲥ Ⲁⲛⲧⲓⲟⲭⲓⲁⲥ: ⲕⲉ Ⲁ̀ⲡⲟⲩⲛⲁ (...) ⲧⲟⲩ ⲡⲁⲧⲣⲓⲁⲣⲭⲟⲩ ⲧⲏⲥ Ⲉ̀ⲣⲓⲧⲣⲉⲁⲥ.",
                    "arabic": "صلوا من أجل رئيس كهنتنا البابا أنبا (...)، بابا وبطريرك ورئيس أساقفة المدينة العظمى الاسكندرية، وأخوية الروحيين مار إغناطيوس (...) بطريرك أنطاكية وأبونا (...) بطريرك إريتريا."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "In the presence of a bishop:",
                    "coptic": "-",
                    "arabic": "في حضور الأب الأسقف:"
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "and his partner in the liturgy, our father the bishop (metropolitan), Abba (...).",
                    "coptic": "Ⲕⲉ ⲧⲟⲩ ⲥⲩⲛⲕⲟⲓⲛⲱⲛⲟⲩ ⲉⲛ ⲧⲏ ⲗⲓⲧⲟⲩⲣⲅⲓⲁ ⲧⲟⲩ ⲡⲁⲧⲣⲟⲥ ⲏ̀ⲙⲱⲛ ⲧⲟⲩ ⲉ̀ⲡⲓⲥⲕⲟⲡⲟⲩ (ⲙⲏⲧⲣⲟⲡⲟⲗⲓⲧⲟⲩ) ⲁⲃⲃⲁ (...).",
                    "arabic": "وشريكة في الخدمة الرسولية أبينا الأسقف (المطران) الأنبا (...)."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "and for our orthodox bishops.",
                    "coptic": "Ⲕⲉ ⲧⲟⲛ ⲟ̀ⲣⲑⲟⲇⲟⲝⲱⲛ ⲏ̀ⲙⲱⲛ ⲉ̀ⲡⲓⲥⲕⲟⲡⲱⲛ.",
                    "arabic": "وسائر أساقفتنا الارثوذكسيين."
                  }
                ]
              }
            ]
          }
        ],
        "table_id": "annualrepeatedprayers_adf4c25f2b"
      },
      {
        "english_title": "Litany for Priests and Deacons",
        "coptic_title": "",
        "arabic_title": "أوشية القسوس والشمامسة",
        "tbodies": [
          {
            "rows": [
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Pray for the hegumens, priests, deacons, subdeacons, and the seven orders of the Church of God.",
                    "coptic": "Ⲡ̀ⲣⲟⲥⲉⲩⲝⲁⲥⲑⲉ ⲩ̀ⲡⲉⲣ ⲧⲱⲛ ⲏ̀ⲅⲟⲩⲙⲉⲛⲱⲛ ⲕⲉ ⲡ̀ⲣⲉⲥⲃⲩⲧⲉⲣⲱⲛ ⲕⲉ ⲇⲓⲁⲕⲟⲛⲱⲛ ⲕⲉ ⲩ̀ⲡⲟⲇⲓⲁⲕⲱⲛⲱⲛ ⲉⲡⲧⲁ ⲧⲁⲅⲙⲁⲧⲱⲛ ⲧⲟⲩ Ⲑⲉⲟⲩ ⲧⲏⲥ Ⲉⲕⲕⲗⲏⲥⲓⲁⲥ.",
                    "arabic": "صلوا من أجل القمامصة القسوس والشمامسة والإبوذياقونين وسبع طغمات كنيسة الله."
                  }
                ]
              }
            ]
          }
        ],
        "table_id": "annualrepeatedprayers_1551156bb9"
      },
      {
        "english_title": "Litany for the Place",
        "coptic_title": "",
        "arabic_title": "أوشية الموضع",
        "tbodies": [
          {
            "rows": [
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Pray for the salvation of the world and of this city of ours* and of all cities, districts, islands, and monasteries.",
                    "coptic": "Ⲡ̀ⲣⲟⲥⲉⲩⲝⲁⲥⲑⲉ ⲩ̀ⲡⲉⲣ ⲧⲏⲥ ⲥⲱⲧⲏⲣⲓⲁⲥ ⲧⲟⲩ ⲕⲟⲥⲙⲟⲩ ⲕⲉ ⲧⲏⲥ ⲡⲟⲗⲉⲱⲥ ⲩ̀ⲙⲱⲛ ⲧⲁⲩⲧⲏⲥ* ⲕⲉ ⲡⲁⲥⲱⲛ ⲡⲟⲗⲉⲱⲛ: ⲕⲉ ⲧⲱⲛ ⲭⲱⲣⲱⲛ ⲕⲉ ⲛⲏⲥⲱⲛ ⲕⲉ ⲙⲟⲛⲁⲥⲧⲏⲣⲓⲟⲛ.",
                    "arabic": "صلوا من أجل خلاص العالم، ومدينتنا هذه*، وسائر المدن والأقاليم والجزائر والأديرة."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "* “This monastery of ours” is said in the monasteries instead of “this city of ours.”",
                    "coptic": "* “ⲕⲉ ⲧⲟⲩ ⲙⲟⲛⲁⲥⲧⲏⲣⲓⲟⲩ ⲏ̀ⲙⲱⲛ ⲧⲟⲩⲧⲟⲩ”",
                    "arabic": "*في الاديرة يقال \"وديرنا هذا\" بدلاً من \"مدينتنا هذه\"<br/>"
                  }
                ]
              }
            ]
          }
        ],
        "table_id": "annualrepeatedprayers_7b828fb918"
      },
      {
        "english_title": "Litany for the Waters",
        "coptic_title": "",
        "arabic_title": "أوشية المياه",
        "tbodies": [
          {
            "rows": [
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "**From Paoni 12 to Paapi 9 (June 19 to October 19/20), the Litany of the Waters is said.",
                    "coptic": "**",
                    "arabic": "**من 12 بؤونة إلى 9 بابة (19 يونيو - 19/20 أكتوبر)، تقال أوشية المياه."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Pray for the rising of the waters of the rivers this year, that Christ our God may bless them and raise them according to their measure, that He may give joy to the face of the earth, sustain us, the sons of men, save the cattle, and forgive us our sins.",
                    "coptic": "Ⲧⲱⲃϩ ⲉ̀ϫⲉⲛ ⲡ̀ϫⲓⲛⲙⲟϣⲓ ⲉ̀ⲡ̀ϣⲱⲓ ⲛ̀ⲧⲉ ⲛⲓⲓⲁⲣⲱⲟⲩ ⲙ̀ⲙⲱⲟⲩ ϧⲉⲛ ⲧⲁⲓⲣⲟⲙⲡⲓ ⲑⲁⲓ: ϩⲓⲛⲁ ⲛ̀ⲧⲉ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ Ⲡⲉⲛⲛⲟⲩϯ ⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲱⲟⲩ: ⲛ̀ⲧⲉϥⲉ̀ⲛⲟⲩ ⲉ̀ⲡ̀ϣⲱⲓ ⲕⲁⲧⲁ ⲛⲟⲩϣⲓ: ⲛ̀ⲧⲉϥϯ ⲙ̀ⲡ̀ⲟⲩⲛⲟϥ ⲙ̀ⲡ̀ϩⲟ ⲙ̀ⲡ̀ⲕⲁϩⲓ: ⲛ̀ⲧⲉϥϣⲁⲛⲟⲩϣⲧⲉⲛ ϧⲁ ⲛⲓϣⲏⲣⲓ ⲛ̀ⲧⲉ ⲛⲓⲣⲱⲙⲓ: ⲛ̀ⲧⲉϥϯ ⲙ̀ⲫ̀ⲛⲟϩⲉⲙ ⲛ̀ⲛⲓⲧⲉⲃⲛⲱⲟⲩⲓ̀: ⲛ̀ⲧⲉϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ.",
                    "arabic": "أُطلبوا عن صعود مياه الأنهار في هذا السنة، لكيْ يباركها المسيح إلهنا، ويصعدها كمقدارها، ويفرِّح وجه الأرض، ويعولنا نحن بني البشر، ويعطي النجاة للبهائم، ويغفر لنا خطايانا.<br/>"
                  }
                ]
              }
            ]
          }
        ],
        "table_id": "annualrepeatedprayers_e0c9f516d2"
      },
      {
        "english_title": "Litany for the Plants",
        "coptic_title": "",
        "arabic_title": "أوشية الزروع",
        "tbodies": [
          {
            "rows": [
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "**From Paapi 10 to Tobi 10 (October 20/21 to January 18/19), the Litany of the Plants is said.",
                    "coptic": "**",
                    "arabic": "**من 10 بابه إلى 10 طوبة (20/21 أكتوبر - 18/19 يناير)، تقال أوشية الزروع."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Pray for the seeds, the herbs, and the plants of the field this year, that Christ our God may bless them to grow and multiply unto perfection with great fruit, have compassion on His creation which His hands have made, and forgive us our sins.",
                    "coptic": "Ⲧⲱⲃϩ ⲉ̀ϫⲉⲛ ⲛⲓⲥⲓϯ ⲛⲉⲙ ⲛⲓⲥⲓⲙ ⲛⲉⲙ ⲛⲓⲣⲱⲧ ⲛ̀ⲧⲉ ⲧ̀ⲕⲟⲓ ϧⲉⲛ ⲧⲁⲓⲣⲟⲙⲡⲓ ⲑⲁⲓ: ϩⲓⲛⲁ ⲛ̀ⲧⲉ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ Ⲡⲉⲛⲛⲟⲩϯ ⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲱⲟⲩ: ⲛ̀ⲧⲟⲩⲁⲓⲁⲓ ⲟⲩⲟϩ ⲛ̀ⲧⲟⲩⲁ̀ϣⲁⲓ ϣⲁ ⲛ̀ⲧⲟⲩϫⲱⲕ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲟⲩⲛⲓϣϯ ⲛ̀ⲕⲁⲣⲡⲟⲥ: ⲟⲩⲟϩ ⲛ̀ⲧⲉϥϣⲉⲛϩⲏⲧ ϧⲁ ⲡⲉϥⲡ̀ⲗⲁⲥⲙⲁ ⲉ̀ⲧⲁ ⲛⲉϥϫⲓϫ ⲑⲁⲙⲓⲟϥ: ⲛ̀ⲧⲉϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ.",
                    "arabic": "أُطلبوا عن الزروع والعشب ونبات الحقل، في هذه السنة، لكيْ يباركها المسيح إلهنا، لتنمو وتكثر إلى أن تكمل بثمرة عظيمة، ويتحنن على جبلته التي صنعتها يداه، ويغفر لنا خطايانا."
                  }
                ]
              }
            ]
          }
        ],
        "table_id": "annualrepeatedprayers_a674ec7efc"
      },
      {
        "english_title": "Litany for the Fruits",
        "coptic_title": "",
        "arabic_title": "أوشية الثمار",
        "tbodies": [
          {
            "rows": [
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "**From Tobi 11 to Paoni 11 (January 19/20 to June 18), the Litany of the Fruits is said.",
                    "coptic": "**",
                    "arabic": "**من 11 طوبة إلى 11 بوؤنه (19/20 يناير - 18 يونيو)، تقال أوشية الثمار."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Pray for the air of heaven, the fruits of the earth, the trees, the vines, and for every fruit-bearing tree in all the world, that Christ our God may bless them, bring them to perfection in peace without harm, and forgive us our sins.",
                    "coptic": "Ⲧⲱⲃϩ ⲉ̀ϫⲉⲛ ⲛⲓⲁ̀ⲏⲣ ⲛ̀ⲧⲉ ⲧ̀ⲫⲉ: ⲛⲉⲙ ⲛⲓⲕⲁⲣⲡⲟⲥ ⲛ̀ⲧⲉ ⲡ̀ⲕⲁϩⲓ: ⲛⲉⲙ ⲫⲁ ⲛⲓϣ̀ϣⲏⲛ ⲛⲉⲙ ⲫⲁ ⲛⲓⲙⲁⲛ̀ⲁ̀ⲗⲟⲗⲓ: ⲛⲉⲙ ϣ̀ϣⲏⲛ ⲛⲓⲃⲉⲛ ⲛ̀ⲣⲉϥϯⲕⲁⲣⲡⲟⲥ ⲉⲧ ϧⲉⲛ ϯⲟⲓⲕⲟⲩⲙⲉⲛⲏ ⲧⲏⲣⲥ: ϩⲓⲛⲁ ⲛ̀ⲧⲉ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ Ⲡⲉⲛⲛⲟⲩϯ ⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲱⲟⲩ: ⲛ̀ⲧⲉϥϫⲟⲕⲟⲩ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲟⲩϩⲓⲣⲏⲛⲏ ⲁϭⲛⲉ ⲙ̀ⲕⲁϩ: ⲛ̀ⲧⲉϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ.",
                    "arabic": "أُطلبوا عن أهوية السماء، وثمرات الأرض والشجر والكروم، وكل شجرة مثمرة في كل المسكونة، لكي يباركها المسيح إلهنا، ويكملها سالمة بغير ألم، ويغفر لنا خطايانا."
                  }
                ]
              }
            ]
          }
        ],
        "table_id": "annualrepeatedprayers_9484e5b50b"
      },
      {
        "english_title": "Litany for the Oblations",
        "coptic_title": "",
        "arabic_title": "أوشية القرابين",
        "tbodies": [
          {
            "rows": [
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Pray for these holy and precious gifts, our sacrifices, and those who have brought them.",
                    "coptic": "Ⲡ̀ⲣⲟⲥⲉⲩⲝⲁⲥⲑⲉ ⲩ̀ⲡⲉⲣ ⲧⲱⲛ ⲁ̀ⲅⲓⲱⲛ ⲧⲓⲙⲓⲱⲛ ⲇⲱⲣⲱⲛ ⲧⲟⲩⲧⲱⲛ ⲕⲉ ⲑⲩⲥⲓⲱⲛ ⲏ̀ⲙⲱⲛ ⲕⲉ ⲡ̀ⲣⲟⲥⲫⲉⲣⲟⲛⲧⲱⲛ.",
                    "arabic": "صلوا من أجل هذه القرابين المقدسة الكريمة، وتقدماتنا، والذين قدموها."
                  }
                ]
              }
            ]
          }
        ],
        "table_id": "annualrepeatedprayers_a7e886a87c"
      },
      {
        "english_title": "St. Gregory: Worship the Lamb",
        "coptic_title": "Ⲟⲩⲱϣⲧ ⲙ̀Ⲡⲓϩⲓⲏⲃ",
        "arabic_title": "غريغوري: اسجدوا للحمل",
        "tbodies": [
          {
            "rows": [
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Worship the Lamb, the Word of God.",
                    "coptic": "Ⲟⲩⲱϣⲧ ⲙ̀Ⲡⲓϩⲓⲏⲃ ⲛ̀Ⲗⲟⲅⲟⲥ ⲛ̀ⲧⲉ Ⲫ̀ⲛⲟⲩϯ.",
                    "arabic": "اسجُدوا للحملِ كلمةِ الله."
                  }
                ]
              }
            ]
          }
        ],
        "table_id": "annualrepeatedprayers_44f68dbf50"
      },
      {
        "english_title": "St. Gregory: Litany for the Kings",
        "coptic_title": "",
        "arabic_title": "غريغوري: أوشية الملك",
        "tbodies": [
          {
            "rows": [
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Pray for our Christ-loving kings (leaders).",
                    "coptic": "Ⲡ̀ⲣⲟⲥⲉⲩⲝⲁⲥⲑⲉ ⲩ̀ⲡⲉⲣ ⲧⲱⲛ ⲫⲓⲗⲟⲭⲣⲓⲥⲧⲱⲛ ⲏ̀ⲙⲱⲛ ⲃⲁⲥⲓⲗⲉⲱⲛ (ⲡ̀ⲣⲟⲉⲇⲣⲱⲛ).",
                    "arabic": "صلُّوا من أجلِ ملوكِنا (رؤسائِنا) محبي المسيح."
                  }
                ]
              }
            ]
          }
        ],
        "table_id": "annualrepeatedprayers_39cb504343"
      },
      {
        "english_title": "St. Gregory: Litany for the Government",
        "coptic_title": "",
        "arabic_title": "غريغوري: أوشية البلاط",
        "tbodies": [
          {
            "rows": [
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Pray for those of our brethren, the orthodox believers who are in the palace (government), and all the soldiers.",
                    "coptic": "Ⲡ̀ⲣⲟⲥⲉⲩⲝⲁⲥⲑⲉ ⲩ̀ⲡⲉⲣ ⲧⲱⲛ ⲉⲛ ⲧⲱ ⲡⲁⲗⲁⲧⲓⲱ ⲁ̀ⲇⲉⲗⲫⲱⲛ ⲡⲓⲥⲧⲱⲛ: ⲕⲉ ⲟⲣⲑⲟⲇⲟⲝⲱⲛ ⲕⲉ ⲡⲁⲛⲧⲱⲛ ⲧⲱⲛ ⲥ̀ⲧⲣⲁⲧⲟⲡⲉⲧⲱⲛ.",
                    "arabic": "صلُّوا من أجلِ الذينَ في البَلاطِ من الإخوةِ المؤمنينَ الأرثوذكسيينَ وسائرِ الأجنادِ."
                  }
                ]
              }
            ]
          }
        ],
        "table_id": "annualrepeatedprayers_5888b02473"
      },
      {
        "english_title": "St. Gregory: Litany for the Captives",
        "coptic_title": "",
        "arabic_title": "غريغوري: أوشية المسبيين",
        "tbodies": [
          {
            "rows": [
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Pray for the captives.",
                    "coptic": "Ⲡ̀ⲣⲟⲥⲉⲩⲝⲁⲥⲑⲉ ⲩ̀ⲡⲉⲣ ⲧⲱⲛ ⲉⲭⲙⲁⲗⲱⲧⲱⲛ.",
                    "arabic": "صلُّوا من أجلِ المسبيينَ."
                  }
                ]
              }
            ]
          }
        ],
        "table_id": "annualrepeatedprayers_e7075a2f22"
      },
      {
        "english_title": "St. Gregory: Worship God",
        "coptic_title": "",
        "arabic_title": "غريغوري: اسجدوا لله",
        "tbodies": [
          {
            "rows": [
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Worship God in fear.",
                    "coptic": "Ⲕ̀ⲗⲓⲛⲁⲧⲉ Ⲑⲉⲱ̀ ⲙⲉⲧⲁ ⲫⲟⲃⲟⲩ.",
                    "arabic": "اسجُدوا للهِ بخوفٍ."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Or:",
                    "coptic": "-",
                    "arabic": "أو:"
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Worship the Lamb, the Word of God.<br/>",
                    "coptic": "Ⲟⲩⲱϣⲧ ⲙ̀Ⲡⲓϩⲓⲏⲃ ⲛ̀Ⲗⲟⲅⲟⲥ ⲛ̀ⲧⲉ Ⲫ̀ⲛⲟⲩϯ.",
                    "arabic": "اسجُدوا للحملِ كلمةِ الله."
                  }
                ]
              }
            ]
          }
        ],
        "table_id": "annualrepeatedprayers_8473babdf8"
      },
      {
        "english_title": "Let those who read",
        "coptic_title": "Ⲛⲏⲉⲧⲱϣ",
        "arabic_title": "القارئون",
        "tbodies": [
          {
            "rows": [
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Let those who read, recite the names of our holy fathers, the patriarchs who have fallen asleep. O Lord repose their souls, and forgive us our sins.",
                    "coptic": "Ⲛⲏⲉⲧⲱϣ ⲙⲁⲣⲟⲩⲧⲁⲟⲩⲟ̀ ⲛ̀ⲛⲓⲣⲁⲛ: ⲛ̀ⲧⲉ ⲛⲉⲛⲓⲟϯ ⲉⲑⲟⲩⲁⲃ ⲙ̀ⲡⲁⲧⲣⲓⲁⲣⲭⲏⲥ ⲉ̀ⲧⲁⲩⲉⲛⲕⲟⲧ. Ⲡ̀ϭⲟⲓⲥ ⲙⲁⲙ̀ⲧⲟⲛ ⲛ̀ⲛⲟⲩⲯⲩⲭⲏ ⲧⲏⲣⲟⲩ: ⲟⲩⲟϩ ⲛ̀ⲧⲉϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ.",
                    "arabic": "القارِئونَ فليقولوا أسماءَ آبائِنا القِدِّيسينَ البطارِكَةِ الذِينَ رَقَدوا. الربُّ يُنيِّحُ نُفُوسَهُم أجمعينَ، ويغفِرُ لَنا خَطايانا."
                  }
                ]
              }
            ]
          }
        ],
        "table_id": "annualrepeatedprayers_1907f9b042"
      },
      {
        "english_title": "Evshes",
        "coptic_title": "Ⲉⲩⲭⲉⲥ ⲕⲉ ⲡ̀ⲣⲉⲥⲃⲓⲉⲥ",
        "arabic_title": "افشيس",
        "tbodies": [
          {
            "rows": [
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Through the prayers and intercessions of our Lady, the all-holy, full-of-glory, undefiled, most blessed Theotokos, the ever-virgin Mary;",
                    "coptic": "Ⲉⲩⲭⲉⲥ ⲕⲉ ⲡ̀ⲣⲉⲥⲃⲓⲉⲥ: ⲧⲏⲥ ⲡⲁⲛⲁ̀ⲅⲓⲁⲥ ⲩ̀ⲡⲉⲣⲉⲛ ⲇⲟⲝⲟⲩ: ⲁⲭⲣⲁⲛⲧⲟⲩ ⲩ̀ⲡⲉⲣⲉⲩⲗⲟⲅⲏⲙⲉⲛⲏⲥ: ⲇⲉⲥⲡⲓⲛⲏⲥ ⲏ̀ⲙⲱⲛ: Ⲑⲉⲟ̀ⲧⲟⲕⲟⲩ ⲕⲉ ⲁ̀ⲓ̀Ⲡⲁⲣⲑⲉⲛⲟⲩ Ⲙⲁⲣⲓⲁⲥ.",
                    "arabic": "بصلوات وشفاعات ذات كل قداسة، الممجدة الطاهرة المباركة سيدتنا والدة الإله الدائمة البتولية مريم."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "and of John, the holy prophet, forerunner, baptizer, and martyr;",
                    "coptic": "Ⲕⲉ ⲧⲟ ⲁ̀ⲅⲓⲟⲩ ⲡ̀ⲣⲟⲫⲏⲧⲟⲩ: ⲕⲉ ⲡ̀ⲣⲟⲇⲣⲟⲙⲟⲩ ⲃⲁⲡⲧⲓⲥⲧⲟⲩ: ⲕⲉ ⲙⲁⲣⲧⲩⲣⲟⲥ Ⲓⲱⲁⲛⲛⲟⲩ.",
                    "arabic": "والقديس النبي السابق المعمدان الشهيد يوحنا."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "and of Saint Stephen, the archdeacon, and protomartyr;",
                    "coptic": "Ⲕⲉ ⲧⲟ ⲁ̀ⲅⲓⲟⲩ Ⲥ̀ⲧⲉⲫⲁⲛⲟⲩ: ⲧⲟⲩ ⲁⲣⲭⲏⲇⲓⲁⲕⲟⲛⲟⲩ: ⲕⲉ ⲡ̀ⲣⲱⲧⲟ ⲙⲁⲣⲧⲩⲣⲟⲥ.",
                    "arabic": "والقديس إستفانوس رئيس الشمامسة وأول الشهداء."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "and of the holy and glorious Apostles, prophets, triumphant martyrs, and all the choirs of the saints;",
                    "coptic": "Ⲕⲉ ⲧⲱⲛ ⲁ̀ⲅⲓⲱⲛ: ⲁ̀ⲡⲟⲥⲧⲟⲗⲱⲛ ⲉⲛⲇⲟⲝⲱⲛ: ⲡ̀ⲣⲟⲫⲏⲧⲱⲛ: ⲕⲉ ⲕⲁⲗⲗⲓⲛⲓⲕⲱⲛ: ⲙⲁⲣⲧⲩⲣⲱⲛ ⲕⲉ ⲡⲁⲛⲧⲱⲛ ⲧⲱⲛ ⲭⲟⲣⲱⲛ ⲧⲱⲛ ⲁ̀ⲅⲓⲱⲛ ⲥⲟⲩ.",
                    "arabic": "والقديسين الرسل الممجدين والأنبياء والحسنى الظفر الشهداء وكل مصاف القديسين."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "and of Abba (…), lord and archbishop of the city of Alexandria, and our grateful orthodox bishops; for the well-being and repose of our holy fathers;",
                    "coptic": "Ⲁⲃⲃⲁ (...) ⲕⲩⲣⲓⲟⲩ: ⲧⲟⲩ ⲁⲣⲭⲏⲉ̀ⲡⲓⲥⲕⲟⲡⲟⲩ: ⲧⲏⲥ ⲙⲉⲅⲁⲗⲟ ⲡⲟⲗⲉⲱⲥ Ⲁ̀ⲗⲉⲝⲁⲛⲇ̀ⲣⲓⲁⲥ: ⲕⲉ ⲧⲱⲛ ⲟⲣⲑⲟⲇⲟⲝⲱⲛ ⲏ̀ⲙⲱⲛ ⲉ̀ⲡⲓⲥⲕⲟⲡⲱⲛ ⲧⲱⲛ ⲉⲩⲭⲁⲣⲓⲥⲧⲏⲣⲓⲱⲛ: ⲕⲉ ⲩ̀ⲡⲡⲉⲣ ⲅⲩⲙⲛⲉⲥⲉⲱⲥ ⲕⲉ ⲁ̀ⲛⲁⲡⲁⲩⲥⲉⲱⲥ: ⲕⲉ ⲧⲱⲛ ⲁ̀ⲅⲓⲱⲛ ⲡⲁⲧⲉⲣⲱⲛ ⲏ̀ⲙⲱⲛ.",
                    "arabic": "أنبا (...) السيد رئيس أساقفة المدينة العظمى الإسكندرية، وأساقفتنا الأرثوذكسيين، المشكورين، ومن أجل الراقدين ونياحتهم وآبائنا القديسين."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "foremost, Mark the holy apostle, Evangelist, archbishop, and martyr;",
                    "coptic": "Ⲟⲩⲁⲓ (ⲁ̅) Ⲙⲁⲣⲕⲟⲩ ⲧⲟⲩ ⲁ̀ⲅⲓⲟⲩ ⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲩ: ⲉⲩⲁⲅⲅⲉⲗⲓⲥⲧⲟⲩ: ⲁⲣⲭⲏⲉ̀ⲡⲓⲥⲕⲟⲡⲟⲩ ⲕⲉ ⲙⲁⲣⲧⲩⲣⲟⲥ.",
                    "arabic": "الأول، القديس مرقس الرسول الإنجيلي ورئيس الأساقفة والشهيد."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "<i>(The names of the patriarchs who have departed are recited)</i>",
                    "coptic": "...",
                    "arabic": "(يقرأ أسماء الأباء البطاركة الذين رقدوا)"
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "(and the one hundred and sixteenth, Abba Kyrillos VI, the high priest;)",
                    "coptic": "(Ϣⲉ ⲙⲏⲧⲥⲟⲟⲩ (ⲣ̅ⲓ̅ⲋ̅) ⲁⲃⲃⲁ Ⲕⲩⲣⲓⲗⲗⲟⲥ ⲡⲓⲙⲁϩⲥⲟⲟⲩ (ⲋ̅) ⲡⲓⲁⲣⲭⲏⲉ̀ⲣⲉⲩⲥ).",
                    "arabic": "(المئة والسادس عشر، أنبا كيرلس السادس، رئيس الكهنة)."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "(and the one hundred and seventeenth, Abba Shenouda III, the high priest;)",
                    "coptic": "(Ϣⲉ ⲙⲏⲧϣⲁϣϥ (ⲣ̅ⲓ̅ⲍ̅) ⲁⲃⲃⲁ Ϣⲉⲛⲟⲩⲇⲁ ⲡⲓⲙⲁϩϣⲟⲙⲧ (ⲅ̅) ⲡⲓⲁⲣⲭⲏⲉ̀ⲣⲉⲩⲥ).",
                    "arabic": "(المئة والسابع عشر، أنبا شنودة الثالث، رئيس الكهنة)."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "And all those who have rightly taught the word of truth: the orthodox bishops, priests, deacons, clergy, laity, and all the orthodox people. Amen.",
                    "coptic": "Ⲕⲉ ⲡⲁⲛⲧⲱⲛ ⲧⲱⲛ ⲟⲣⲑⲱⲥⲇⲓⲇⲁⲝⲁⲛⲧⲱⲛ: ⲧⲟⲛ ⲗⲟⲅⲟⲛ: ⲧⲏⲥ ⲁ̀ⲗⲏⲑⲓⲁⲥ: ⲟⲣⲑⲟⲇⲟⲝⲱⲛ ⲉ̀ⲡⲓⲥⲕⲟⲡⲱⲛ ⲡ̀ⲣⲉⲥⲃⲩⲧⲉⲣⲱⲛ: ⲇⲓⲁⲕⲟⲛⲱⲛ ⲕ̀ⲗⲏⲣⲓⲕⲱⲛ ⲕⲉ ⲗⲁⲓⲕⲱⲛ ⲕⲉ ⲧⲟⲩⲧⲱⲛ ⲕⲉ ⲡⲁⲛⲧⲱⲛ: ⲟⲣⲑⲟⲇⲟⲝⲱⲛ: ⲁ̀ⲙⲏⲛ.",
                    "arabic": "وجميع الذين علَّموا كلمة الحق بإستقامة، الأساقفة الاُرثوذكسيين والقسوس والشمامسة والإكليروس والعلمانيون. هؤلاء وجميع الاُرثوذكسيين. آمين."
                  }
                ]
              }
            ]
          }
        ],
        "table_id": "annualrepeatedprayers_ea4ff928ac"
      },
      {
        "english_title": "Pi-nishti",
        "coptic_title": "Ⲡⲓⲛⲓϣϯ",
        "arabic_title": "بينيشتي",
        "tbodies": [
          {
            "rows": [
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "The great Abba Anthony, and the righteous Abba Paul, the three saints Abba Macarii, Abba John the short, Abba Pishoy, Abba Paul, our holy Roman fathers Maximus and Dometius, Abba Moses, Abba John Kame, Abba Daniel, Abba Isidore, Abba Pachom, Abba Shenoute and Abba Paphnoute, Abba Parsoma, Abba Teji.",
                    "coptic": "Ⲡⲓⲛⲓϣϯ ⲁⲃⲃⲁ Ⲁⲛⲧⲱⲛⲓ: ⲛⲉⲙ ⲡⲓⲑ̀ⲙⲏⲓ ⲁⲃⲃⲁ Ⲡⲁⲩⲗⲉ: ⲛⲉⲙ ⲡⲓϣⲟⲙⲧ ⲉⲑⲟⲩⲁⲃ Ⲙⲁⲕⲁⲣⲓⲟⲥ: ⲁⲃⲃⲁ Ⲓⲱⲁⲛⲛⲏⲥ ⲡⲓⲕⲟⲗⲟⲃⲟⲥ: ⲁⲃⲃⲁ Ⲡⲓϣⲱⲓ: ⲁⲃⲃⲁ Ⲡⲁⲩⲗⲉ: ⲛⲉⲛⲓⲟϯ ⲉⲑⲟⲩⲁⲃ ⲛ̀ⲣⲱⲙⲉⲟⲥ Ⲙⲁⲝⲓⲙⲟⲥ ⲛⲉⲙ Ⲇⲟⲙⲉⲧⲓⲟⲥ: ⲁⲃⲃⲁ Ⲙⲱⲥⲏ: ⲁⲃⲃⲁ Ⲓⲱⲁⲛⲛⲏⲥ Ⲭⲁⲙⲏ: ⲁⲃⲃⲁ Ⲇⲁⲛⲓⲏⲗ: ⲁⲃⲃⲁ Ⲓⲥⲓⲇⲱⲣⲟⲥ: ⲁⲃⲃⲁ Ⲡⲁϧⲱⲙ: ⲁⲃⲃⲁ Ϣⲉⲛⲟⲩϯ: ⲕⲉ ⲁⲃⲃⲁ Ⲡⲁⲫⲛⲟⲩϯ: ⲁⲃⲃⲁ Ⲡⲁⲣⲥⲱⲙⲁ: ⲁⲃⲃⲁ Ⲧⲉϫⲓ.",
                    "arabic": "العظيم أنبا أنطونيوس، والبار أنبا بولا، والقديسون الثلاثة مقارات، أنبا يؤنس القصير، أنبا بيشوي، أنبا بولا، أبوانا القديسان الروميان مكسيموس ودوماديوس، أنبا موسى، أنبا يؤانس كاما، أنبا دانيال، أنبا ايسيذوروس، أنبا باخوم، أنبا شنودة، وأنبا بفنوتي، أنبا برسوم، أنبا رويس."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "And all those who have rightly taught the word of truth: the orthodox bishops, priests, deacons, clergy, laity, and all the orthodox people. Amen.",
                    "coptic": "Ⲕⲉ ⲡⲁⲛⲧⲱⲛ ⲧⲱⲛ ⲟⲣⲑⲱⲥⲇⲓⲇⲁⲝⲁⲛⲧⲱⲛ: ⲧⲟⲛ ⲗⲟⲅⲟⲛ: ⲧⲏⲥ ⲁ̀ⲗⲏⲑⲓⲁⲥ: ⲟⲣⲑⲟⲇⲟⲝⲱⲛ ⲉ̀ⲡⲓⲥⲕⲟⲡⲱⲛ ⲡ̀ⲣⲉⲥⲃⲩⲧⲉⲣⲱⲛ: ⲇⲓⲁⲕⲟⲛⲱⲛ ⲕ̀ⲗⲏⲣⲓⲕⲱⲛ ⲕⲉ ⲗⲁⲓⲕⲱⲛ ⲕⲉ ⲧⲟⲩⲧⲱⲛ ⲕⲉ ⲡⲁⲛⲧⲱⲛ: ⲟⲣⲑⲟⲇⲟⲝⲱⲛ: ⲁ̀ⲙⲏⲛ.<br/>",
                    "arabic": "وجميع الذين علَّموا كلمة الحق بإستقامة، الأساقفة الاُرثوذكسيين والقسوس والشمامسة والإكليروس والعلمانيون. هؤلاء وجميع الاُرثوذكسيين. آمين."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "<b>Coptic-English:</b><br/> Pinishti avva Antoni, nem pi-esme avva Pavle, nem pi-shomt ethowab Makareios, avva Yoannes pi-kolobos, avva Pishoy, avva Pavle, nenyoti ethowab en-romeos Maximos nem Dometios, avva Mosee, avva Yoannes Kame, avva Daniel, avva Esezoros, avva Pakhom, avva Shenouti, ke avva Paphnouti, avva Parsoma, avva Teji.",
                    "arabic": "<b>قبطي معرب:</b><br/> بي نيشتي آقا أنطوني، نيم بي إثمي أقا باقلي، نيم بي شمت إثؤواب مكاريوس، آقا يؤانس بي كولوقوس، أقا بيشوي أقا باقلي، نين يوتي إثواب إنروميوس، ماكسيموس نيم دوميتيوس، أقا موسي، أقا يؤانس كامي، أقا دانييل، أقا اسي ذوروس أقا باخوم، أقا شينوتي، كي أقا بفنوتي، أقا برسوما، أقا تيجي."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Ke panton ton ortho-zizaxanton, ton loghon, tees alithias, Orthozoxon, epis-kopon ep-resvi-teron, zeia-konon ekli-rekon ke laikon ke to-ton ke pan-ton, Orthozoxon, amen.",
                    "arabic": "كي بأنطون طون، أورثوذيذاكسان طون، طون لوغون، تيبس آليثياس، أورثوذكسون، إبيسكوبون إبريسقيتيرون، ذياكونون إكليريكون كي لائكون كي طوطون كي بانطون، اورثوذوكسون أمين."
                  }
                ]
              }
            ]
          }
        ],
        "table_id": "annualrepeatedprayers_5e37133080"
      },
      {
        "english_title": "Great Pinishti",
        "coptic_title": "Ⲡⲓⲛⲓϣϯ ⲁⲃⲃⲁ Ⲁⲛⲧⲱⲛⲓ",
        "arabic_title": "بينيشتي الكبيرة",
        "tbodies": [
          {
            "rows": [
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "The great Abba Anthony full of goodness, and the righteous Abba Paul the first anchorite, Abba Macari the spiritual, Abba Macari the bishop beloved of Christ, Abba Macari the priest, Abba John the hegumen, Abba Pishoy the perfect man, Abba Isidore the priest, our holy Roman fathers Maximus and Dometius, Abba Moses the strong soldier, Abba Daniel the hegumen, our father Abba Shenoute the archimandrite, Abba Samuel the confessor, and all the choirs of the saints—",
                    "coptic": "Ⲡⲓⲛⲓϣϯ ⲁⲃⲃⲁ Ⲁⲛⲧⲱⲛⲓ: ⲡⲓⲧⲉⲗⲓⲟⲥ ϧⲉⲛ ⲛⲓⲁ̀ⲅⲁⲑⲟⲛ: ⲛⲉⲙ ⲡⲓⲑ̀ⲙⲏⲓ ⲁⲃⲃⲁ Ⲡⲁⲩⲗⲉ: ⲡⲓϣⲟⲣⲡ ⲛ̀ⲁ̀ⲛⲁⲭⲱⲣⲓⲧⲏⲥ: ⲁⲃⲃⲁ Ⲙⲁⲕⲁⲣⲓ ⲡⲓⲡ̀ⲛⲉⲩⲙⲁⲧⲟⲫⲟⲣⲟⲥ: ⲁⲃⲃⲁ Ⲙⲁⲕⲁⲣⲓ ⲡⲓⲉ̀ⲡⲓⲥⲕⲟⲡⲟⲥ: ⲡⲓⲙⲉⲛⲣⲓⲧ ⲛ̀ⲧⲉ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ⲁⲃⲃⲁ Ⲙⲁⲕⲁⲣⲓ Ⲡⲓⲟⲩⲏⲃ: ⲁⲃⲃⲁ Ⲓⲱⲁⲛⲛⲏⲥ ⲡⲓϩⲏⲅⲟⲩⲙⲉⲛⲟⲥ: ⲁⲃⲃⲁ Ⲡⲓϣⲱⲓ ⲡⲓⲣⲱⲙⲓ ⲛ̀ⲧⲉⲗⲓⲟⲥ: ⲁⲃⲃⲁ Ⲓ̀ⲥⲓⲇⲱⲣⲟⲥ Ⲡⲓⲟⲩⲏⲃ: ⲛⲉⲛⲓⲟϯ ⲉⲑⲟⲩⲁⲃ ⲛ̀ⲣⲱⲙⲉⲟⲥ Ⲙⲁⲝⲓⲙⲟⲥ ⲛⲉⲙ Ⲇⲟⲙⲉⲧⲓⲟⲥ: ⲁⲃⲃⲁ Ⲙⲱⲥⲏ ⲡⲓⲙⲁⲧⲟⲓ ⲛ̀ϫⲱⲣⲓ: ⲁⲃⲃⲁ Ⲇⲁⲛⲓⲏⲗ ⲡⲓϩⲏⲅⲟⲩⲙⲉⲛⲟⲥ: ⲁⲃⲃⲁ Ϣⲉⲛⲟⲩϯ ⲡⲓⲁⲣⲭⲏⲙⲁⲛⲇ̀ⲣⲓⲧⲏⲥ: ⲛⲉⲙ ⲁⲃⲃⲁ Ⲥⲁⲙⲟⲩⲏⲗ ⲡⲓⲟ̀ⲙⲟⲗⲟⲅⲓⲧⲏⲥ: ⲛⲉⲙ ⲡ̀ⲭⲟⲣⲟⲥ ⲧⲏⲣϥ ⲛ̀ⲧⲉ ⲛⲏⲉⲑⲟⲩⲁⲃ.",
                    "arabic": "العظيم أنبا أنطونيوس الكامل الصالحات، والبار بولا أول السواح، أنبا مقار اللابس الروح، أنبا مقار الأسقف حبيب المسيح، أنبا مقار القس، أنبا يؤأنس القمص، أنبا بيشوي الرجل الكامل، أنبا إيسيذوروس القس، أبونا القديسان الروميان مكسيموس ودوماديوس، أنبا موسى الجندي القوي، أنبا دانيال القمص، أنبا شنودة رئيس المتوحدين، أنبا صموئيل المعترف، وكل مصاف القديسين."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "may their holy blessing be with us. Amen.",
                    "coptic": "Ⲉ̀ⲣⲉ ⲡⲟⲩⲥ̀ⲙⲟⲩ ⲉⲑⲟⲩⲁⲃ ϣⲱⲡⲓ ⲛⲉⲙⲁⲛ. Ⲁ̀ⲙⲏⲛ.",
                    "arabic": "بركتهم المقدسة تكون معنا. آمين."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "<b>Coptic-English:</b><br/> Pi-nishti avva Anoti, pi-teleios khenne-aghathos, nem pi-ethme avva Pavle, pishorb en-ana-khoritees, avva Makari pi-epnevma-toforos, avva Makari pi-epis-kopos, pi-menreet ente Pekhrestos, avva Makari pi-epres-veteros, avva Yoannes pi-heghomenos, avva Pishoy pi-romi ente-leios, ava Esezoros pi-epres-veteros, nenyoti ethowab en-romeos Maximos nem Dometios, avva Mosee pi-matoy en-gori, avva Daniel pi-heghomenos, avva Shenouti pi-arshe-menid-retees, nem avva Samo-eel pi-omologetees, nem epkhores ente ni-ethowab, e-re po-esmo ethowab shobi neman amen."
                  }
                ]
              }
            ]
          }
        ],
        "table_id": "annualrepeatedprayers_6446ee7e21"
      },
      {
        "english_title": "Amen. Amen. Let us pray",
        "coptic_title": "Ⲁ̀ⲙⲏⲛ ⲁ̀ⲙⲏⲛ ⲡ̀ⲣⲟⲥⲉⲩⲝⲁⲥⲑⲉ",
        "arabic_title": "آمين. آمين. صلوا.",
        "tbodies": [
          {
            "rows": [
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Amen. Amen. Let us pray.",
                    "coptic": "Ⲁ̀ⲙⲏⲛ ⲁ̀ⲙⲏⲛ ⲡ̀ⲣⲟⲥⲉⲩⲝⲁⲥⲑⲉ.",
                    "arabic": "آمين. آمين. صلوا."
                  }
                ]
              }
            ]
          }
        ],
        "table_id": "annualrepeatedprayers_8915ba1f68"
      },
      {
        "english_title": "Before Confession Responses",
        "coptic_title": "",
        "arabic_title": "مرادات ما قبل الإعتراف",
        "tbodies": [
          {
            "rows": [
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Bow your heads to the Lord.",
                    "coptic": "Ⲧⲁⲥ ⲕⲉⲫⲁⲗⲁⲥ ⲩ̀ⲙⲱⲛ ⲧⲱ Ⲕⲩⲣⲓⲱ ⲕ̀ⲗⲓⲛⲁⲧⲉ.",
                    "arabic": "إحنوا رؤوسكم للربِ."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Let us attend in the fear of God. Amen.",
                    "coptic": "Ⲡ̀ⲣⲟⲥⲭⲱⲙⲉⲛ Ⲑⲉⲟⲩ ⲙⲉⲧⲁ ⲫⲟⲃⲟⲩ. Ⲁ̀ⲙⲏⲛ.",
                    "arabic": "أنصتوا بخوف الله. آمين."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Saved. Amen. And with your spirit. In the fear of God, let us attend.",
                    "coptic": "Ⲥⲱⲑⲓⲥ ⲁ̀ⲙⲏⲛ: ⲕⲉ ⲧⲱ ⲡ̀ⲛⲉⲩⲙⲁⲧⲓ ⲥⲟⲩ: ⲙⲉⲧⲁ ⲫⲟⲃⲟⲩ Ⲑⲉⲟⲩ ⲡ̀ⲣⲟⲥⲭⲱⲙⲉⲛ.",
                    "arabic": "خلَصْتَ حقاً، ومع رُوحِكَ، ننصِتُ بخوفِ الله."
                  }
                ]
              }
            ]
          }
        ],
        "table_id": "annualrepeatedprayers_b632f0b6ef"
      },
      {
        "english_title": "Confession",
        "coptic_title": "Ⲁ̀ⲙⲏⲛ ⲁ̀ⲙⲏⲛ ⲁ̀ⲙⲏⲛ",
        "arabic_title": "الإعتراف",
        "tbodies": [
          {
            "rows": [
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Amen. Amen. Amen. I believe, I believe, I believe that this is true. Amen.",
                    "coptic": "Ⲁ̀ⲙⲏⲛ ⲁ̀ⲙⲏⲛ ⲁ̀ⲙⲏⲛ: ϯⲛⲁϩϯ ϯⲛⲁϩϯ ϯⲛⲁϩϯ ϫⲉ ⲑⲁⲓ ⲧⲉ ϧⲉⲛ ⲟⲩⲙⲉⲑⲙⲏⲓ. Ⲁ̀ⲙⲏⲛ.",
                    "arabic": "آمين، آمين، آمين. أؤمن، آؤمن، آؤمن. أن هذا هو بالحقيقة. آمين."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Pray for us and for all Christians who said to us concerning them, “Remember us in the house of the Lord.”",
                    "coptic": "Ⲧⲱⲃϩ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲛ ⲛⲉⲙ ⲉ̀ϫⲉⲛ ⲭ̀ⲣⲓⲥⲧⲓⲁⲛⲟⲥ ⲛⲓⲃⲉⲛ ⲉ̀ⲧⲁⲩϫⲟⲥ ⲛⲁⲛ ⲉⲑⲃⲏⲧⲟⲩ: ϫⲉ ⲁ̀ⲣⲓⲡⲉⲛⲙⲉⲩⲓ ϧⲉⲛ ⲡ̀ⲏⲓ ⲙ̀Ⲡ̀ϭⲟⲓⲥ.",
                    "arabic": "اُطلبوا عنا وعن كلِّ المسيحيينَ الذينَ قالوا لنا من أجلهِم، \"أذكرونا في بيت الرب.\""
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "The peace and love of Jesus Christ be with you. Sing, “Alleluia.”",
                    "coptic": "Ⲏ̀ ⲓ̀ⲣⲏⲛⲏ ⲕⲉ ⲁ̀ⲅⲁⲡⲓ Ⲓⲏⲥⲟⲩ Ⲭ̀ⲣⲓⲥⲧⲟⲩ ⲙⲉⲑ ⲩ̀ⲙⲱⲛ: ⲯⲁⲗⲗⲁⲧⲉ ϫⲱ ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                    "arabic": "سلامُ ومحبةُ يسوعَ المسيحِ معكُم. رتلوا بنشيد: \"هلليلويا.\""
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Pray for the worthy partaking of the immaculate, heavenly, and holy Mysteries.",
                    "coptic": "Ⲡ̀ⲣⲟⲥⲉⲩⲝⲁⲥⲑⲉ ⲩ̀ⲡⲉⲣ ⲧⲏⲥ ⲁⲝⲓⲁⲥ ⲙⲉⲧⲁⲗⲏⲯⲉⲱⲥ ⲁⲭⲣⲁⲛⲧⲱⲛ ⲕⲉ ⲉ̀ⲡⲟⲩⲣⲁⲛⲓⲱⲛ ⲧⲱⲛ ⲁ̀ⲅⲓⲱⲛ Ⲙⲩⲥⲧⲏⲣⲓⲱⲛ.",
                    "arabic": "صلُّوا من أجلِ التناولِ باستحقاقٍ من هذه الأسرارِ المقدسةِ الطاهرةِ والسمائيةِ."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Lord have mercy.",
                    "coptic": "Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ.",
                    "arabic": "يا ربُّ إرحَم."
                  }
                ]
              }
            ]
          }
        ],
        "table_id": "annualrepeatedprayers_4796cb87cf"
      },
      {
        "english_title": "Confession - Great",
        "coptic_title": "Ⲁ̀ⲙⲏⲛ ⲁ̀ⲙⲏⲛ ⲁ̀ⲙⲏⲛ",
        "arabic_title": "الإعتراف الكبير",
        "tbodies": [
          {
            "rows": [
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Amen. Amen. Amen. I believe, I believe, I believe that this is true. Amen.",
                    "coptic": "Ⲁ̀ⲙⲏⲛ ⲁ̀ⲙⲏⲛ ⲁ̀ⲙⲏⲛ: ϯⲛⲁϩϯ ϯⲛⲁϩϯ ϯⲛⲁϩϯ: ϫⲉ ⲑⲁⲓ ⲧⲉ ϧⲉⲛ ⲟⲩⲙⲉⲑⲙⲏⲓ. Ⲁ̀ⲙⲏⲛ.",
                    "arabic": "آمين، آمين، آمين. أؤمن، آؤمن، آؤمن. أن هذا هو بالحقيقة. آمين."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Pray for every Christian in every place, those who said to us to remember them in the Church, in our supplications, prayers, and intercessions.",
                    "coptic": "Ⲧⲱⲃϩ ⲉ̀ϫⲉⲛ ⲭ̀ⲣⲓⲥⲧⲓⲁⲛⲟⲥ ⲛⲓⲃⲉⲛ ⲉⲧ ϧⲉⲛ ⲙⲁⲓ ⲛⲓⲃⲉⲛ: ⲉ̀ⲧⲁⲩϫⲟⲥ ⲛⲁⲛ ⲉ̀ⲉⲣⲡⲟⲩⲙⲉⲩⲓ ϧⲉⲛ Ϯⲉⲕⲕⲗⲏⲥⲓⲁ: ϧⲉⲛ ⲛⲉⲛϯϩⲟ ⲛⲉⲙ ⲛⲉⲛⲧⲱⲃϩ ⲛⲉⲙ ⲛⲉⲛⲡ̀ⲣⲉⲥⲃⲓⲁ.",
                    "arabic": "اطلبوا عن كل المسيحيين في كل مكان، الذين قالوا لنا أن نذكرهم في البيعة، في سؤالاتنا وطلباتنا وتضرعاتنا."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "O God, the Merciful, remember us too, with them, in Your mercy forever, in the kingdom of the heavens.",
                    "coptic": "Ⲱ̀ Ⲫ̀ⲛⲟⲩϯ Ⲡⲓⲛⲁⲏϯ: ⲁ̀ⲛⲟⲛ ϩⲱⲛ ⲛⲉⲙⲱⲟⲩ ⲁ̀ⲣⲓⲡⲉⲛⲙⲉⲩⲓ ϧⲉⲛ ⲡⲉⲕⲛⲁⲓ ϣⲁ ⲉ̀ⲛⲉϩ ϧⲉⲛ ⲑ̀ⲙⲉⲧⲟⲩⲣⲟ ⲛ̀ⲛⲓⲫⲏⲟⲩⲓ̀.",
                    "arabic": "يا الله الرحوم أذكرنا نحن وإياهم برحمتك إلى الأبد في ملكوت السماوات."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "O Jesus Christ, our King, hear us and have mercy on us. Amen. Alleluia.",
                    "coptic": "Ⲓⲏⲥⲟⲩ Ⲭ̀ⲣⲓⲥⲧⲉ Ⲃⲁⲥⲓⲗⲉⲩ ⲏ̀ⲙⲱⲛ ⲥⲱⲧⲉⲙ ⲉ̀ⲣⲟⲛ ⲟⲩⲟϩ ⲛⲁⲓ ⲛⲁⲛ: ⲁ̀ⲙⲏⲛ ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                    "arabic": "يا يسوع المسيح ملكنا استجب لنا وارحمنا. آمين. هلليلويا."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Pray for the worthy partaking of the immaculate, heavenly, and holy Mysteries.",
                    "coptic": "Ⲡ̀ⲣⲟⲥⲉⲩⲝⲁⲥⲑⲉ ⲩ̀ⲡⲉⲣ ⲧⲏⲥ ⲁⲝⲓⲁⲥ ⲙⲉⲧⲁⲗⲏⲯⲉⲱⲥ ⲁⲭⲣⲁⲛⲧⲱⲛ ⲕⲉ ⲉ̀ⲡⲟⲩⲣⲁⲛⲓⲱⲛ ⲧⲱⲛ ⲁ̀ⲅⲓⲱⲛ Ⲙⲩⲥⲧⲏⲣⲓⲱⲛ.",
                    "arabic": "صلُّوا من أجلِ التناولِ باستحقاقٍ من هذه الأسرارِ المقدسةِ الطاهرةِ والسمائيةِ."
                  }
                ]
              },
              {
                "row-class": "text",
                "cells": [
                  {
                    "english": "Lord have mercy.",
                    "coptic": "Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ.",
                    "arabic": "يا ربُّ إرحَم."
                  }
                ]
              }
            ]
          }
        ],
        "table_id": "annualrepeatedprayers_fb7c24ce9f"
      }
    ]
  },
  {
    "category": "praises",
    "tables": [
      {
        "english_title": "O God Have Mercy On Us",
        "coptic_title": "Ⲫϯ ⲛⲁⲓ ⲛⲁⲛ",
        "arabic_title": "يا الله ارحمنا",
        "title": "O God Have Mercy On Us",
        "caption_class": "caption",
        "themes": [],
        "tbodies": [
          {
            "rows": [
              {
                "row-class": "north",
                "cells": [
                  {
                    "english": "Lord Have Mercy (3)"
                  },
                  {
                    "coptic": "Ⲕⲩⲣⲓⲉ̀ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ (3)"
                  },
                  {
                    "arabic": "يارب إرحم(3)"
                  }
                ]
              },
              {
                "row-class": "north",
                "cells": [
                  {
                    "english": "O God have mercy on us:"
                  },
                  {
                    "coptic": "Ⲫϯ ⲛⲁⲓ ⲛⲁⲛ."
                  },
                  {
                    "arabic": "ياالله ارحمنا."
                  }
                ]
              },
              {
                "row-class": "south",
                "cells": [
                  {
                    "english": "O God hear us:"
                  },
                  {
                    "coptic": "Ⲫϯ ⲥⲱⲧⲉⲙ ⲉ̀ⲣⲟⲛ."
                  },
                  {
                    "arabic": "ياالله اسمعنا."
                  }
                ]
              },
              {
                "row-class": "north",
                "cells": [
                  {
                    "english": "O God behold us:"
                  },
                  {
                    "coptic": "Ⲫϯ ⲥⲟⲙⲥ ⲉ̀ⲣⲟⲛ."
                  },
                  {
                    "arabic": "ياالله انظر الينا."
                  }
                ]
              },
              {
                "row-class": "south",
                "cells": [
                  {
                    "english": "O God look to us:"
                  },
                  {
                    "coptic": "Ⲫϯ ϫⲟⲩϣⲧ ⲉ̀ⲣⲟⲛ."
                  },
                  {
                    "arabic": "ياالله اطّلع علينا"
                  }
                ]
              },
              {
                "row-class": "north",
                "cells": [
                  {
                    "english": "O God have compassion on us:"
                  },
                  {
                    "coptic": "Ⲫϯ ϣⲉⲛϩⲏⲧ ϧⲁⲣⲟⲛ."
                  },
                  {
                    "arabic": "يا الله تراءف علينا."
                  }
                ]
              },
              {
                "row-class": "south",
                "cells": [
                  {
                    "english": "We are Your people:"
                  },
                  {
                    "coptic": "Ⲁⲛⲟⲛ ϧⲁ ⲡⲉⲕⲗⲁⲟⲥ."
                  },
                  {
                    "arabic": "نحن شعبك."
                  }
                ]
              },
              {
                "row-class": "north",
                "cells": [
                  {
                    "english": "We are Your creation:"
                  },
                  {
                    "coptic": "Ⲁⲛⲟⲛ ϧⲁ ⲡⲉⲕⲡ̀ⲗⲁⲥⲙⲁ."
                  },
                  {
                    "arabic": "نحن جبلتك"
                  }
                ]
              },
              {
                "row-class": "south",
                "cells": [
                  {
                    "english": "Deliver us from our enemies:"
                  },
                  {
                    "coptic": "Ⲛⲁϩⲙⲉⲛ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲉⲛϫⲁϫⲓ."
                  },
                  {
                    "arabic": "نجنا من أعدائنا"
                  }
                ]
              },
              {
                "row-class": "north",
                "cells": [
                  {
                    "english": "Deliver us from inflation:"
                  },
                  {
                    "coptic": "Ⲛⲁϩⲙⲉⲛ ⲉ̀ⲃⲟⲗϩⲁ ⲟⲩϩ̀ⲃⲱⲛ."
                  },
                  {
                    "arabic": "نجنا من الغلاء."
                  }
                ]
              },
              {
                "row-class": "south",
                "cells": [
                  {
                    "english": "We are Your servants:"
                  },
                  {
                    "coptic": "Ⲁⲛⲟⲛ ϧⲁ ⲛⲉⲕⲉ̀ⲃⲓⲁⲓⲕ"
                  },
                  {
                    "arabic": "نحن عبيدك."
                  }
                ]
              },
              {
                "row-class": "north",
                "cells": [
                  {
                    "english": "You are the Son of God:"
                  },
                  {
                    "coptic": "̀ Ⲩⲓⲟⲥ Ⲑⲉⲟⲥ ⲛ̀ⲑⲟⲕ."
                  },
                  {
                    "arabic": "أنت ابن الله."
                  }
                ]
              },
              {
                "row-class": "south",
                "cells": [
                  {
                    "english": "We believe in You:"
                  },
                  {
                    "coptic": "Ⲁⲛⲛⲁϩϯ ⲉ̀ⲣⲟⲕ."
                  },
                  {
                    "arabic": "آمنا بك."
                  }
                ]
              },
              {
                "row-class": "north",
                "cells": [
                  {
                    "english": "For You Have come and saved us:"
                  },
                  {
                    "coptic": "Ϫⲉ ⲁⲕⲓ̀ ⲁⲕⲥⲱϯ ⲙ̀ⲙⲟⲛ"
                  },
                  {
                    "arabic": "لانك أتيت وخلصتنا"
                  }
                ]
              },
              {
                "row-class": "south",
                "cells": [
                  {
                    "english": "Visit us with Your salvation:"
                  },
                  {
                    "coptic": "Ϫⲉⲙⲡⲉⲛϣⲓⲛⲓ ϧⲉⲛ ⲡⲉⲕⲟⲩϫⲁⲓ."
                  },
                  {
                    "arabic": "تعهدنا بخلاصك."
                  }
                ]
              },
              {
                "row-class": "north",
                "cells": [
                  {
                    "english": "And forgive us our sins ${cross}"
                  },
                  {
                    "coptic": "Ⲟⲩⲟϩ ⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ. ${cross}"
                  },
                  {
                    "arabic": "واغفر لنا خطيانا. ${cross}"
                  }
                ]
              }
            ]
          }
        ],
        "table_id": "annualrepeatedprayers_00081f6388"
      },
      {
        "english_title": "Your mercies O my God",
        "coptic_title": "Ⲛⲉⲕⲛⲁⲓ ⲱ̀ Ⲡⲁⲛⲟⲩϯ",
        "arabic_title": "مراحمك يا إلهي",
        "title": "Your mercies O my God",
        "caption_class": "caption",
        "themes": [],
        "tbodies": [
          {
            "rows": [
              {
                "row-class": "north",
                "cells": [
                  {
                    "english": "Your mercies O my God, are countless, and exceedingly plenteous, are Your compassion."
                  },
                  {
                    "coptic": "Ⲛⲉⲕⲛⲁⲓ ⲱ̀ Ⲡⲁⲛⲟⲩϯ: ϩⲁⲛⲁⲧϭⲓⲏ̀ⲡⲓ ⲙ̀ⲙⲱⲟⲩ: ⲥⲉⲟϣ ⲉ̀ⲙⲁϣⲱ: ⲛ̀ϫⲉ ⲛⲉⲕⲙⲉⲧϣⲉⲛϩⲏⲧ."
                  },
                  {
                    "arabic": "مراحمك يا إلهي، غير محصاة، وكثيرة جداً، هي رأفاتك."
                  }
                ]
              },
              {
                "row-class": "south",
                "cells": [
                  {
                    "english": "All the raindrops, are counted by You, and the sand of the sea, is before Your eyes."
                  },
                  {
                    "coptic": "Ⲛⲓⲧⲉⲗⲧⲓⲗⲓ ⲙ̀ⲙⲟⲩⲛϩⲱⲟⲩ: ⲥⲉⲏⲡ ⲛ̀ⲧⲟⲧⲕ ⲧⲏⲣⲟⲩ: ⲡⲓⲕⲉϣⲱ ⲛ̀ⲧⲉ ⲫ̀ⲓⲟⲙ: ⲥⲉⲭⲏ ⲛⲁϩⲣⲉⲛ ⲛⲉⲕⲃⲁⲗ."
                  },
                  {
                    "arabic": "قطرات المطر، محصاة عندك جميعها، ورمل البحر، كائن أمام عينيك."
                  }
                ]
              },
              {
                "row-class": "north",
                "cells": [
                  {
                    "english": "How much more are, the sins of my soul, manifest before You, O my Lord."
                  },
                  {
                    "coptic": "Ⲓⲉ ⲁⲩⲏⲣ ⲙⲁⲗⲗⲟⲛ: ⲛⲓⲛⲟⲃⲓ ⲛ̀ⲧⲉ ⲧⲁⲯⲩⲭⲏ: ⲛⲁⲓ ⲉⲑⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ: ⲙ̀ⲡⲉⲕⲙ̀ⲑⲟ Ⲡⲁϭⲟⲓⲥ."
                  },
                  {
                    "arabic": "فكم بالحري، خطايا نفسي، هذه الظاهرة، أمامك يا ربي."
                  }
                ]
              },
              {
                "row-class": "south",
                "cells": [
                  {
                    "english": "The sins that I have committed, do not remember my Lord, and do not count, my iniquities."
                  },
                  {
                    "coptic": "Ⲛⲓⲛⲟⲃⲓ ⲉ̀ⲧⲁⲓⲁⲧⲟⲩ: Ⲡⲁϭⲟⲓⲥ ⲛ̀ⲛⲉⲕⲉⲣⲡⲟⲩⲙⲉⲩⲓ̀: ⲟⲩⲇⲉ ⲙ̀ⲡⲉⲣϯϩ̀ⲑⲏⲕ: ⲉ̀ⲛⲁⲁ̀ⲛⲟⲙⲓⲁ."
                  },
                  {
                    "arabic": "الخطايا التي صنعتها، يا ربي لا تذكرها، ولا تحسب، آثامي."
                  }
                ]
              },
              {
                "row-class": "north",
                "cells": [
                  {
                    "english": "For You have chosen the publican, and the adulteress You have saved, and the right-hand thief, my Lord You have remembered."
                  },
                  {
                    "coptic": "Ϫⲉ ⲡⲓⲧⲉⲗⲱⲛⲏⲥ ⲁⲕⲥⲟⲧⲡϥ: ϯⲡⲟⲣⲛⲏ ⲁⲕⲥⲱϯ ⲙ̀ⲙⲟⲥ: ⲡⲓⲥⲟⲛⲓ ⲉⲧⲥⲁⲟⲩⲓ̀ⲛⲁⲙ: Ⲡⲁϭⲟⲓⲥ ⲁⲕⲉⲣⲡⲉϥⲙⲉⲩⲓ̀."
                  },
                  {
                    "arabic": "فإن العشار إخترته، والزانية خلصتها، واللص اليمين، يا سيدي ذكرته."
                  }
                ]
              },
              {
                "row-class": "south",
                "cells": [
                  {
                    "english": "And I too, the sinner, teach me O my Master, to offer repentance."
                  },
                  {
                    "coptic": "Ⲁ̀ⲛⲟⲕ ϩⲱ Ⲡⲁϭⲟⲓⲥ: ϧⲁ ⲡⲓⲣⲉϥⲉⲣⲛⲟⲃⲓ: ⲙⲁⲧ̀ⲥⲁⲃⲟⲓ ⲛ̀ⲧⲁⲓ̀ⲣⲓ: ⲛ̀ⲟⲩⲙⲉⲧⲁⲛⲟⲓⲁ."
                  },
                  {
                    "arabic": "وأنا أيضاً الخاطئ، يا سيدي، علمني، أن أصنع توبة."
                  }
                ]
              },
              {
                "row-class": "north",
                "cells": [
                  {
                    "english": "For You do not desire, the death of a sinner, but rather that he returns, and that his soul may live."
                  },
                  {
                    "coptic": "Ϫⲉ ⲭ̀ⲟⲩⲱϣ ⲙ̀ⲫ̀ⲙⲟⲩ ⲁⲛ: ⲙ̀ⲡⲓⲣⲉϥⲉⲣⲛⲟⲃⲓ: ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ⲧⲉϥⲧⲁⲥⲑⲟϥ: ⲛ̀ⲧⲉⲥⲱⲛϧ ⲛ̀ϫⲉ ⲧⲉϥⲯⲩⲭⲏ."
                  },
                  {
                    "arabic": "لأنك لا تشاء، موت الخاطئ، مثل أن يرجع، وتحيا نفسه."
                  }
                ]
              },
              {
                "row-class": "south",
                "cells": [
                  {
                    "english": "Restore us O God, to Your salvation, and deal with us, according to Your goodness."
                  },
                  {
                    "coptic": "Ⲙⲁⲧⲁⲥⲑⲟⲛ Ⲫ̀ⲛⲟⲩϯ: ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲡⲉⲕⲟⲩϫⲁⲓ: ⲁ̀ⲣⲓⲟⲩⲓ̀ ⲛⲉⲙⲁⲛ: ⲕⲁⲧⲁ ⲧⲉⲕⲙⲉⲧⲁ̀ⲅⲁⲑⲟⲥ."
                  },
                  {
                    "arabic": "ردنا يا الله، إلى خلاصك، وعاملنا، كصلاحك."
                  }
                ]
              },
              {
                "row-class": "north",
                "cells": [
                  {
                    "english": "For You are good, and merciful, let Your compassion, speedily come to us."
                  },
                  {
                    "coptic": "Ϫⲉ ⲛ̀ⲑⲟⲕ ⲟⲩⲁ̀ⲅⲁⲑⲟⲥ: ⲟⲩⲟϩ ⲛ̀ⲛⲁⲏⲧ: ⲙⲁⲣⲟⲩⲧⲁϩⲟⲛ ⲛ̀ⲭⲱⲗⲉⲙ: ⲛ̀ϫⲉ ⲛⲉⲕⲙⲉⲧϣⲉⲛϩⲏⲧ."
                  },
                  {
                    "arabic": "لأنك أنت صالح، ورحوم، فلتدركنا، رأفاتك سريعاً."
                  }
                ]
              },
              {
                "row-class": "south",
                "cells": [
                  {
                    "english": "Have compassion upon us all, O Lord God our Savior, and have mercy upon us, according to Your great mercy."
                  },
                  {
                    "coptic": "Ϣⲉⲛϩⲏⲧ ϧⲁⲣⲟⲛ ⲧⲏⲣⲉⲛ: Ⲡ̀ϭⲟⲓⲥ Ⲫ̀ⲛⲟⲩϯ Ⲡⲉⲛⲥⲱⲧⲏⲣ: ⲟⲩⲟϩ ⲛⲁⲓ ⲛⲁⲛ: ⲕⲁⲧⲁ ⲡⲉⲕⲛⲓϣϯ ⲛ̀ⲛⲁⲓ."
                  },
                  {
                    "arabic": "ترأف علينا كلنا، أيها الرب الإله، مخلصنا وإرحمنا، كعظيم رحمتك."
                  }
                ]
              },
              {
                "row-class": "north",
                "cells": [
                  {
                    "english": "Remember those, O Christ our Master, be among us, and proclaim and say."
                  },
                  {
                    "coptic": "Ⲛⲁⲓ ⲕ̀ⲓ̀ⲣⲓ ⲙ̀ⲡⲟⲩⲙⲉⲩⲓ̀: ⲱ̀ Ⲡⲉⲛⲛⲏⲃ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ⲉⲕⲉ̀ϣⲱⲡⲓ ϧⲉⲛ ⲧⲉⲛⲙⲏϯ: ⲉⲕⲱϣ ⲉ̀ⲃⲟⲗ ⲉⲕϫⲱ ⲙ̀ⲙⲟⲥ."
                  },
                  {
                    "arabic": "هؤلاء أذكرهم، يا سيدنا المسيح، كن في وسطنا، صارخاً قائلاً:"
                  }
                ]
              },
              {
                "row-class": "south",
                "cells": [
                  {
                    "english": "\"My peace I, give to you, the peace of My Father, I leave with you.\""
                  },
                  {
                    "coptic": "Ϫⲉ ⲧⲁϩⲓⲣⲏⲛⲏ ⲁ̀ⲛⲟⲕ: ϯϯ ⲙ̀ⲙⲟⲥ ⲛⲱⲧⲉⲛ: ⲧ̀ϩⲓⲣⲏⲛⲏ ⲙ̀Ⲡⲁⲓⲱⲧ: ϯⲭⲱ ⲙ̀ⲙⲟⲥ ⲛⲉⲙⲱⲧⲉⲛ."
                  },
                  {
                    "arabic": "\"سلامي أنا، أعطيكم، سلام أبي، أتركه معكم.\""
                  }
                ]
              },
              {
                "row-class": "north",
                "cells": [
                  {
                    "english": "O King of peace, grant us Your peace, render unto us Your peace, and forgive us our sins."
                  },
                  {
                    "coptic": "Ⲡ̀ⲟⲩⲣⲟ ⲛ̀ⲧⲉ ϯϩⲓⲣⲏⲛⲏ: ⲙⲟⲓ ⲛⲁⲛ ⲛ̀ⲧⲉⲕϩⲓⲣⲏⲛⲏ: ⲥⲉⲙⲛⲓ ⲛⲁⲛ ⲛ̀ⲧⲉⲕϩⲓⲣⲏⲛⲏ: ⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ."
                  },
                  {
                    "arabic": "يا ملك السلام، أعطنا سلامك، قرر لنا سلامك، وإغفر لنا خطايانا."
                  }
                ]
              },
              {
                "row-class": "south",
                "cells": [
                  {
                    "english": "Disperse the enemies, of the Church, and fortify her that she, may not be shaken forever."
                  },
                  {
                    "coptic": "Ϫⲱⲣ ⲉ̀ⲃⲟⲗ ⲛ̀ⲛⲓϫⲁϫⲓ: ⲛ̀ⲧⲉ Ϯⲉⲕⲕⲗⲏⲥⲓⲁ: ⲁ̀ⲣⲓⲥⲟⲃⲧ ⲉ̀ⲣⲟⲥ: ⲛ̀ⲛⲉⲥⲕⲓⲙ ϣⲁ ⲉ̀ⲛⲉϩ."
                  },
                  {
                    "arabic": "فرِّق أعداء الكنيسة، وحصنها، فلا تتزعزع، إلى الأبد."
                  }
                ]
              },
              {
                "row-class": "north",
                "cells": [
                  {
                    "english": "Emmanuel our God, is now in our midst, with the glory of His Father, and the Holy Spirit."
                  },
                  {
                    "coptic": "Ⲉⲙⲙⲁⲛⲟⲩⲏⲗ Ⲡⲉⲛⲛⲟⲩϯ: ϧⲉⲛ ⲧⲉⲛⲙⲏϯ ϯⲛⲟⲩ: ϧⲉⲛ ⲡ̀ⲱ̀ⲟⲩ ⲛ̀ⲧⲉ Ⲡⲉϥⲓⲱⲧ: ⲛⲉⲙ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ ⲉⲑⲟⲩⲁⲃ."
                  },
                  {
                    "arabic": "عمانوئيل إلهنا، في وسطنا الآن، بمجد أبيه، والروح القدس."
                  }
                ]
              },
              {
                "row-class": "south",
                "cells": [
                  {
                    "english": "May He bless us all, and purify our hearts, and heal the sicknesses, of our souls and bodies."
                  },
                  {
                    "coptic": "Ⲛ̀ⲧⲉϥⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲛ ⲧⲏⲣⲉⲛ: ⲛ̀ⲧⲉϥⲧⲟⲩⲃⲟ ⲛ̀ⲛⲉⲛϩⲏⲧ: ⲛ̀ⲧⲉϥⲧⲁⲗϭⲟ ⲛ̀ⲛⲓϣⲱⲛⲓ: ⲛ̀ⲧⲉ ⲛⲉⲛⲯⲩⲭⲏ ⲛⲉⲙ ⲛⲉⲛⲥⲱⲙⲁ."
                  },
                  {
                    "arabic": "ليباركنا كلنا، ويطهر قلوبنا، ويشفي أمراض، نفوسنا وأجسادنا."
                  }
                ]
              },
              {
                "row-class": "north",
                "cells": [
                  {
                    "english": "We worship You O Christ, with Your good Father, and the Holy Spirit, for You have ${aktonkAki.english} and saved us. ${cross}"
                  },
                  {
                    "coptic": "Ⲧⲉⲛⲟⲩⲱϣⲧ ⲙ̀ⲙⲟⲕ ⲱ̀ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ⲛⲉⲙ Ⲡⲉⲕⲓⲱⲧ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ: ⲛⲉⲙ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ ⲉⲑⲟⲩⲁⲃ: ϫⲉ ${aktonkAki.coptic} ⲁⲕⲥⲱϯ ⲙ̀ⲙⲟⲛ. ${cross}"
                  },
                  {
                    "arabic": "نسجد لك أيها المسيح، مع إبيك الصالح، والروح القدس، لأنك ${aktonkAki.arabic} وخلصتنا. ${cross}"
                  }
                ]
              }
            ]
          }
        ],
        "table_id": "annualrepeatedprayers_6d319b311a"
      }
    ]
  }
]
