[
  {
    "english_title": "Communion Hymn",
    "coptic_title": "",
    "arabic_title": "مديحة للتوزيع",
    "seasons": [
      "Feast of the Theophany"
    ],
    "saints": [
      "St. John the Baptist"
    ],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "John the voice of One crying in the wilderness, <br/> Preaching to the Jews God´s forgiveness, <br/> Baptizing them as they came to confess, <br/> Christ was baptized in the Jordan River."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Repent for the kingdom of God is here, <br/> He gave the Pharisees a strong reprimand, <br/> The wrath of God you could not withstand, <br/> Christ was baptized in the Jordan River."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "People came to him and wondered, <br/> If he was the Messiah they were waiting for, <br/> As they have never seen the likes of him before, <br/> Christ was baptized in the Jordan River."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "John in humility thought it was only right, <br/> To witness that Jesus was the True Light, <br/> He was only the forerunner of Jesus Christ, <br/> Christ was baptized in the Jordan River."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "He told them as he saw Jesus passing by, <br/> His shoes I am not worthy to untie, <br/> For He is the Son of the Most High, <br/> Christ was baptized in the Jordan River."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "I baptize you with water from the river, <br/> He will baptize with the Holy Spirit and fire, <br/> For Jesus is the true life-giver, <br/> Christ was baptized in the Jordan River."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Jesus came to John from the land of Galilee, <br/> To be baptized that the Jews may see, <br/> That a law abiding Jewish man was He, <br/> Christ was baptized in the Jordan River."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "But John said I do not deserve to be, <br/> The man to baptize the One who is full of glory, <br/> I need Your baptism not You by me, <br/> Christ was baptized in the Jordan River."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Jesus answered let it be so, <br/> That I be baptized so that the world may know, <br/> That I came to fulfill and obey the Law, <br/> Christ was baptized in the Jordan River."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "The voice of the Father from heaven above, <br/> Proclaimed this is My Son whom I love, <br/> The Holy Spirit descended like a dove, <br/> Christ was baptized in the Jordan River."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "The Trinity to the world has been revealed, <br/> Which for generations was sealed, <br/> The rift between God and man is now healed, <br/> Christ was baptized in the Jordan River."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Through immersion in water Jesus gave, <br/> A symbol for His three days in the grave, <br/> Baptism and faith in Christ will save, <br/> Christ was baptized in the Jordan River."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Washing with water makes the body clean, <br/> From any impurities that might have been, <br/> Baptism cleans the souls from original sin, <br/> Christ was baptized in the Jordan River."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Through Christ God made a covenant with mankind, <br/> The sins of Adam through baptism erase, <br/> Through Moses came the Law and through Jesus grace, <br/> Christ was baptized in the Jordan River."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "Another Communion Hymn",
    "coptic_title": "",
    "arabic_title": "مديحة",
    "seasons": [
      "Feast of the Theophany"
    ],
    "saints": [
      "St. John the Baptist"
    ],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Praise during the Vespers of Theophany and also said during Communion",
                "arabic": "مديحة لعشية الغطاس وأيضاً تقال في التناول"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "I open my mouth to praise God<br/> The Father, the Son and the Holy Spirit<br/> And praise He who was humbled<br/> And said, \"Baptize me, O John.\"",
                "arabic": "أنا أفتح فمي بحمد الله،<br/> الآب والإبن والروح القدس،<br/> وأمجد من تواضع وهو الإله،<br/> وقال عمدني يا يوأنس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Through His plan He shared with man,<br/> In humanity without blemish<br/> The Holy Creator of the universe,<br/> Fe A-tafitshee omos khen pe-Yorzanis.",
                "arabic": "بتدبيره شارك الإنسان،<br/> في البشرية من غير دنس،<br/> قدوس خالق كل الأكوان،<br/> في إيتافيتشى أومس خين بي بورذانيس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "The time has come, the promise fulfilled<br/> And through the house of David He became Man,<br/> And all souls praise Him,<br/> Fe A-tafitshee omos khen pe-Yorzanis.",
                "arabic": "تم القسم وأوفى الميعاد،<br/> ومن بيت داود تأنس،<br/> وكل الأنفس له عباد،<br/> في إيتافيتشى أومس خين بي بورذانيس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "He made Adam from dust,<br/> The first created of souls,<br/> Holy is the Lord of Hosts,<br/> Fe A-tafitshee omos khen pe-Yorzanis.",
                "arabic": "جابل آدم من التراب،<br/> أول خلقه كل الأنفس،<br/> قدوس هو رب الأرباب،<br/> في إيتافيتشى أومس خين بي بورذانيس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "He carried all our sins,<br/> And gave us the holy promise,<br/> Holy the Creator of all,<br/> Fe A-tafitshee omos khen pe-Yorzanis.",
                "arabic": "حمل عنا كل الخطايا،<br/> وأعطانا الرسم المقدس،<br/> قدوس خالق كل البرايا،<br/> في إيتافيتشى أومس خين بي بورذانيس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "He saved us from our sins<br/> Through a holy baptism<br/> And told us what was required<br/> Fe A-tafitshee omos khen pe-Yorzanis.",
                "arabic": "خلصنا من كل الذنوب،<br/> بالتعميد المفروض المقدس،<br/> وبلغنا به كل المطلوب،<br/> في إيتافيتشى أومس خين بي بورذانيس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Everlasting through all ages<br/> Honored the earth with Incarnation<br/> God, the Great and Light of Light<br/> Fe A-tafitshee omos khen pe-Yorzanis.",
                "arabic": "دائم باقي كل الدهور،<br/> عقد شرف الأرض بالتأنس،<br/> إله عظيم نور من نور،<br/> في إيتافيتشى أومس خين بي بورذانيس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Merciful and exalted,<br/> On His Throne He sat,<br/> Humbled himself and asked His handmade<br/> Fe A-tafitshee omos khen pe-Yorzanis.<br/> <br/> The Jordan was blessed<br/> The Creator of all in it<br/> When he was baptized with humility<br/> Fe A-tafitshee omos khen pe-Yorzanis.",
                "arabic": "رؤوف رحيم عال في مجده،<br/> على كرسي العظمة جلس،<br/> تنازل وسأل صنعة يده،<br/> في إيتافيتشى أومس خين بي بورذانيس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "The Father, the Lord of Hosts came<br/> And John also witnessed<br/> And the Holy Spirit came upon Him<br/> Fe A-tafitshee omos khen pe-Yorzanis.",
                "arabic": "زاد الأردن فخراً بجلال،<br/> حلول هيبة خالق الأنفس،<br/> حين تعمد فيه بتواضع وكمال،<br/> في إيتافيتشى أومس خين بي بورذانيس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "A dove without blemish<br/> Came upon the Incarnate<br/> And a voice saying this is My Beloved Son<br/> Fe A-tafitshee omos khen pe-Yorzanis.",
                "arabic": "سر الآب رب الصباؤوت،<br/> وشهد بما كان يؤنس،<br/> وحل عليه روح اللاهوت،<br/> في إيتافيتشى أومس خين بي بورذانيس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "The Jordan also revered its Lord,<br/> When He came and was submerged<br/> To save His people<br/> Fe A-tafitshee omos khen pe-Yorzanis.",
                "arabic": "شبه حمامة بلا عيب،<br/> نزل على رأس المتأنس،<br/> وصوت ينادي هذا ابني الحبيب،<br/> في إيتافيتشى أومس خين بي بورذانيس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "The Light of the Father shone<br/> And purified us of all blemish<br/> Exalted and awesome<br/> Fe A-tafitshee omos khen pe-Yorzanis.",
                "arabic": "صار الأردن خاشعاً لربه،<br/> لما نزل فيه وغطس،<br/> ليخلص جميع شعبه،<br/> في إيتافيتشى أومس خين بي بورذانيس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Blessed are you O John<br/> He chose you out of all<br/> To prepare the way of your King<br/> Fe A-tafitshee omos khen pe-Yorzanis.",
                "arabic": "ضاء نور وحيد الآب،<br/> وطهرنا من كل دنس،<br/> عظيم المجد مخوف ومهاب،<br/> في إيتافيتشى أومس خين بي بورذانيس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "God appeared in humanity<br/> A human without blemish<br/> To save His people<br/> Fe A-tafitshee omos khen pe-Yorzanis.",
                "arabic": "طوباك يا يوحنا طوباك،<br/> اختارك من بين الأنفس،<br/> لتهيئ الطريق لمولاك،<br/> في إيتافيتشى أومس خين بي بورذانيس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "He taught the scripture in temples<br/> And changed the water to wine<br/> And chose His disciples<br/> Fe A-tafitshee omos khen pe-Yorzanis.",
                "arabic": "ظهر بناسوته الإله،<br/> بشرياً طاهراً من غير دنس،<br/> لأجل خلاص براياه،<br/> في إيتافيتشى أومس خين بي بورذانيس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Holy and truly great<br/> The Creator was incarnate<br/> And took the flesh from Mary<br/> Fe A-tafitshee omos khen pe-Yorzanis.",
                "arabic": "علم في الهيكل ما في الأسفار،<br/> وحول الماء خمرا في العرس،<br/> واصطفى رسله الأطهار،<br/> في إيتافيتشى أومس خين بي بورذانيس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Gabriel the messenger came<br/> He announced the coming of the Holy Spirit<br/> And then she bore God<br/> Fe A-tafitshee omos khen pe-Yorzanis.",
                "arabic": "عظيم جداً ومكرم،<br/> سر الخالق المتأنس،<br/> حيث أخذ جسدا من مريم،<br/> في إيتافيتشى أومس خين بي بورذانيس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Blessing overflowed through His birth<br/> He chose the disciples and Peter<br/> And showed us repentance<br/> Fe A-tafitshee omos khen pe-Yorzanis.",
                "arabic": "غبريال جاءنا رسولا،<br/> بشرها بحلول الروح القدس،<br/> وصار الإله في بطنها محمولاً،<br/> في إيتافيتشى أومس خين بي بورذانيس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Holy the Lord of Hosts<br/> And we praise continuously<br/> The Everlasting Who never dies<br/> Fe A-tafitshee omos khen pe-Yorzanis.",
                "arabic": "فاض بميلاده نهر الإحسان،<br/> واختار الرسل وبطرس،<br/> وأوضح لنا سر الغفران،<br/> في إيتافيتشى أومس خين بي بورذانيس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "All creation worships Him<br/> With the gospels of Matthew and Mark<br/> The physician Luke and John the Beloved<br/> Fe A-tafitshee omos khen pe-Yorzanis.",
                "arabic": "قدوس رب الصباؤوت،<br/> دائم تمجيده مقدس،<br/> حي دائم لا يموت،<br/> في إيتافيتشى أومس خين بي بورذانيس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "He was clothed with power<br/> The Almighty of all souls,<br/> Radiant with light and awe<br/> Fe A-tafitshee omos khen pe-Yorzanis.",
                "arabic": "كل الخليقة له تعبد،<br/> ببشارة متى ومرقس،<br/> والطبيب لوقا ويوحنا المحب،<br/> في إيتافيتشى أومس خين بي بورذانيس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "For the sake of our father Adam<br/> He cured the blind and mute<br/> And freed us from captivity<br/> Fe A-tafitshee omos khen pe-Yorzanis.",
                "arabic": "لبس القدرة وتجلبب بها،<br/> ضابط كل الأنفس،<br/> واشتمل بالنور والبهاء،<br/> في إيتافيتشى أومس خين بي بورذانيس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "The Son of Man came down in wisdom<br/> To the Jordan with John<br/> And the devil was bewildered<br/> Fe A-tafitshee omos khen pe-Yorzanis.",
                "arabic": "من اجل زلة آدم ابينا،<br/> وابرأ الأعمى والأخرس،<br/> وعتقنا من اسر أعدانا،<br/> في إيتافيتشى أومس خين بي بورذانيس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Then the Jordan fled <br/> From awe from Who was baptized<br/> Jesus the Redeemer<br/> Fe A-tafitshee omos khen pe-Yorzanis.",
                "arabic": "فنزل بالحكمة ابن الإنسان،<br/> في الأردن مع يوأنس،<br/> واخفى لاهوته عن الشيطان،<br/> في إيتافيتشى أومس خين بي بورذانيس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "And all the heavenly hosts<br/> Praise and glorify<br/> Grateful for the salvation of mankind<br/> Fe A-tafitshee omos khen pe-Yorzanis.",
                "arabic": "هرب الأردن إلى خلف،<br/> من هيبة من فيه غطس،<br/> يسوع الفادي ذي الألطاف،<br/> في إيتافيتشى أومس خين بي بورذانيس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "For He is God, merciful and just<br/> Through His kindness He cleaned the leper<br/> And restored Adam to Paradise<br/> Fe A-tafitshee omos khen pe-Yorzanis.",
                "arabic": "وجميع الطغمات العلوية،<br/> تسبح وتقدس،<br/> شكراً لخلاص البشرية،<br/> في إيتافيتشى أومس خين بي بورذانيس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "O Lord forgive my sins<br/> As you forgave the thief<br/> And on Judgment Day have mercy on me<br/> Fe A-tafitshee omos khen pe-Yorzanis.",
                "arabic": "لأنه إله رؤوف رحيم،<br/> بتحنه طهر الأبرص،<br/> وأعاد آدم إلى النعيم،<br/> في إيتافيتشى أومس خين بي بورذانيس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Have mercy O Creator of the universe<br/> Through the intercession of John the Baptist<br/> And the prayers of all the brave<br/> Fe A-tafitshee omos khen pe-Yorzanis.",
                "arabic": "يا رب اغفر ذنبي،<br/> كما غفرت ذنوب اللص،<br/> وفي يوم الدين تلطف بي،<br/> في إيتافيتشى أومس خين بي بورذانيس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "arabic": "وارحمنا يا مكون الأكوان،<br/> بشفاعة المعمدان يوأنس،<br/> وبطلبات كل الشجعان،<br/> في إيتافيتشى أومس خين بي بورذانيس."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "Hymn for Hosanna Sunday",
    "coptic_title": "",
    "arabic_title": "مديح لأحد الشعانين",
    "seasons": [
      "Hosanna Sunday"
    ],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "(Chanted during Vespers &amp; Matins after the Doxologies and the Distribution)",
                "arabic": "(يقال أثناء رفع بخور عشية وباكر بعد الذكصولوجيات وفي التوزيع)"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Today the sayings are fulfilled,<br/> From the prophecies and the proverbs,<br/> As Zechariah prophesied and said,<br/> A prophecy about Jesus Christ.",
                "arabic": "اليوم قد تمت الأقوال،<br/> من النبوات والأمثال،<br/> كما تكلم زكريا وقال،<br/> نبوة عن إيسوس بيخرستوس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "O Zion’s daughter, a just King comes,<br/> He passes by, riding on a foal,<br/> To purify your inhabitants,<br/> He is the Savior of every soul.",
                "arabic": "يا إبنة صهيون سوف يأتيكِ،<br/> ملك عادل ليطهر ساكنيكِ،<br/> وهو راكب على جحش ويمر فيكِ،<br/> وهو مخلص سائر النفوس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Though He is our Judge and King,<br/> He rode on a colt in humility,<br/> Surrounded by angelic hosts,<br/> He took the likeness of men humbly.",
                "arabic": "اليوم صار في شبه إنسان،<br/> راكباً على إبن آتان،<br/> بتواضعه وهو الديان،<br/> وحوله طقوس ني أنجليوس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Today Jerusalem rejoices,<br/> And the land of Naphtali declares,<br/> With a great voice saying,<br/> “Save us, O holy King.”",
                "arabic": "اليوم تفرح أورُشَليم،<br/> وكل كور نفتاليم،<br/> وهم يصرخون بصوت عظيم،<br/> \"خَلِّصْنا أيها الملك القدوس.\""
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "From the trees they cut branches,<br/> And on the road they spread garments,<br/> Chanting with hymns and saying,<br/> “Glory to the holy God.”",
                "arabic": "في الطريق فرشوا قمصان،<br/> ومن الشجر قطعوا الأغصان،<br/> وهم يرتلون بالألحان،<br/> ويقولون \"المجد لله القدوس.\""
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Branches from palm and olive trees,<br/> The people cried out and proclaimed,<br/> “This is our King who came,<br/> The Reviver of every soul.”",
                "arabic": "وكانت تلك الغصون،<br/> من النخيل والزيتون،<br/> وجميع الشعوب يصيحون،<br/> هذا ملكنا محيي النفوس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "This is the promised day,<br/> Of which King David prayed,<br/> As in the psalms, he says,<br/> “This is the day the Lord has made.”",
                "arabic": "هذا هو اليوم الموعود،<br/> الذي قال عنه داود،<br/> \"هذا الذي صنعه المعبود،\"<br/> كما شرح في إبصالموس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "“Let us rejoice and be glad in it,”<br/> Joyful are the souls of man,<br/> The light of dawn has emerged,<br/> And has shown on every Christian.",
                "arabic": "\"هلموا لنسرَ ونفرح،\"<br/> وتبتهج الأنفس وتنجح،<br/> طلع الفجر ولاح وأصبح،<br/> وأشرق على ني إخرستيانوس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Today the blind received vision,<br/> And the children have spoken,<br/> While they are still nursing infants,<br/> As David said in the psalms.",
                "arabic": "اليوم أبصرت العميان،<br/> وقد نطق الصبيان،<br/> وهم أطفال رضعان،<br/> كما ذكر داود في إبصالموس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "“Out of the mouths of nursing infants,<br/> You have perfected praise,”<br/> Today his saying came to pass,<br/> As the Lord Jesus was praised.",
                "arabic": "من فم الأطفال الرضعان،<br/> هيئت لك سُبْحاً بإيمان،<br/> فتم قوله اليوم وبان،<br/> بتسبيحهم باشويس إيسوس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "When the residents heard His coming,<br/> At the Mount of Olives, they met Him,<br/> They saw scribes and Pharisees with Him,<br/> And His Apostles, like stars around Him.",
                "arabic": "فلما سمع بقدومه القاطنون،<br/> خرجوا لملاقاته في جبل الزيتون،<br/> فنظروه وحوله كتبة وفريسيون،<br/> ومعه رسله كالشموس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "We were all in Satan’s snare,<br/> Through Adam’s sin, the first man,<br/> He came and saved every believer,<br/> His salvation reached every human.",
                "arabic": "كنا جميعاً في فخ الشيطان،<br/> بخطية آدم أبي الإنسان،<br/> فجاء وخَلَّص ذَوِي الإيمان،<br/> وعم هداه الرئيس والمرؤوس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "The pagans drew near to Him,<br/> Each one received what he sought,<br/> But Israel did not know the Lord,<br/> They disobeyed, and the Law they fought.",
                "arabic": "عباد الأصنام فازوا منه بالقرب،<br/> ونال كل منهم ما أحب،<br/> وشعب إسرائيل لم يعرف الرب،<br/> ولذا ضل وخالف الناموس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "The ignorant walked in uprightness,<br/> But the wise ignored the evidence,<br/> Denying the power of the glorified,<br/> And were blind to the tangible truth.",
                "arabic": "وقد أصبح الجاهل في إعتدال،<br/> وصار العاقل في ضلال،<br/> وأنكر قدرة ذي الجلال،<br/> وتعامى عن الحق المحسوس."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "Another Hymn for Hosanna Sunday",
    "coptic_title": "",
    "arabic_title": "مديح آخر لأحد الشعانين",
    "seasons": [
      "Hosanna Sunday"
    ],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "(Chanted during Vespers &amp; Matins after the Doxologies and the Distribution)",
                "arabic": "(يقال أثناء رفع بخور عشية وباكر بعد الذكصولوجيات وفي التوزيع)"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "He who sits upon the Cherubim,<br/> Today appeared in Jerusalem,<br/> Riding on a colt with great glory,<br/> Surrounded by ranks of angels.",
                "arabic": "الجالس فوق الشاروبيم،<br/> اليوم ظهر في أورُشَليم،<br/> راكباً على جحش بمجد عظيم،<br/> وحوله طقوس ني أنجيلوس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "In His humility He came to us,<br/> Riding on a colt to restore us,<br/> Let our enemies be disgraced,<br/> The Devil and his powers, dismayed.",
                "arabic": "بتواضعه قد آتانا،<br/> راكباً على جحش وهدانا،<br/> فليفتضح كل أعدانا،<br/> مع الشيطان المنجوس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Oh, how the Lord of the throne,<br/> Humbled Himself and rode on a colt,<br/> And raised the dead from the tomb,<br/> All the people saw his life restored.",
                "arabic": "يا للعجب كيف رب العرش،<br/> تواضع وركب فوق الجحش،<br/> وأقام الميت من النعش،<br/> بين الشعوب والرؤوس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "O David, why do you delay,<br/> Arise and pluck your psaltery,<br/> For salvation, rejoice today,<br/> Our despair is taken away.",
                "arabic": "يا داود إلى متى الإنتظار، <br/> قُمْ وحرك القيثار،<br/> وأفرح اليوم بالإنتصار، <br/> فقد زالت عنا البُؤوس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "This is the famous day,<br/> He spoke of in psalms and symbols,<br/> Let us rejoice and be glad today,<br/> And praise with the angels.",
                "arabic": "هذا هو اليوم المشهور،<br/> الذي تنبأ عنه في المزمور،<br/> فلنبتهج مع هناء وسرور،<br/> ونسبح مع ني أنجيلوس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Praise the Lord, O Jerusalem,<br/> Glorify your God in one accord,<br/> O house of Levi and Naphtali,<br/> Glorify the holy Lord.",
                "arabic": "إمدحي الرب يا أورُشَليم،<br/> مَجِّدي إلهِكِ بالتعظيم،<br/> يا آل لاوِي ونفتاليم، <br/> مَجِّدُوا الرب القدوس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "For He has built your gates,<br/> He brought peace to your towers,<br/> He filled your children with grain,<br/> And with the Law, He kept you safe.",
                "arabic": "لأنه شَيَّد عُمُد أبوابكِ،<br/> وجعل السلامة في أبراجكِ،<br/> ومن الحنطة أشبع جميع أولادكِ،<br/> وقد حَصَّنِك بالناموس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Arise and preach grace to Zion,<br/> For her King was generous,<br/> He removed from her every sadness,<br/> And granted her every goodness.",
                "arabic": "قُمِ وبَشَّرِ صهيون بالنِعَمْ،<br/> فقد نالت بملكها وافر الكَرَمْ،<br/> وزال عنها الهم والنقم،<br/> وأصبح ساكنها في الخير مغموس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "O Jerusalem, what has befallen you,<br/> Arise and adorn your gates,<br/> O Zion invite your beloved ones,<br/> Praise the great and holy Lord.",
                "arabic": "يا أورُشَليم ماذا أصابِك،<br/> إنهضي وزيِّني أبوابِك،<br/> يا صهيون أدعي أحبابِك،<br/> وسبحي الرب القدوس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Judea and the border cities,<br/> The lands of Capernaum and Galilee,<br/> And many people gathered this day,<br/> For the Passover in this city.",
                "arabic": "أرض يهوذا وكل التخوم،<br/> بلاد الجليل وكفر ناحوم،<br/> وشعوب كثيرة إجتمعوا اليوم،<br/> للفصح المنصوص عنه في الناموس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "When they heard, they came rejoicing,<br/> Carrying palms and branches of olive,<br/> Saying, “Save us, O Giver of Life,”<br/> They were proclaiming and praying.",
                "arabic": "لما سمعوا خرجوا وهم مسرورون،<br/> وبأيديهم سعف النخل وأغصان الزيتون،<br/> وهم يصيحون ويقولون،<br/> \"خلصنا يا محيي النفوس.\""
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "They came to meet Him from every place,<br/> From their hearts, praise arose,<br/> “Blessed, who comes in the Lord’s name,<br/> Hosanna to our Lord Jesus.”",
                "arabic": "خرجوا للقائه مع كل صوب،<br/> وهم يصرخون من صميم القلب،<br/> قائلين \"مبارك الآتي بإسم الرب،<br/> أوصنا بينشويس إيسوس.\""
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "The Hebrew children spread their garments,<br/> Under the feet of the colt,<br/> That was prepared for the Lord of lords,<br/> Jesus Christ, our Savior and Lord.",
                "arabic": "أبناء العبرانيين فرشوا الثياب،<br/> تحت أرجل الدواب،<br/> التي أُعدَّت لرب الأرباب،<br/> مخلصنا إيسوس بيخرستوس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "May the palm and olive trees be proud,<br/> Apart from all trees that grew,<br/> O daughter of Zion, delight,<br/> For God’s coming has adorned you.",
                "arabic": "فليفتخر النخل والزيتون،<br/> دون سائر الأشجار والغصون،<br/> فأفرحي يا إبنة صهيون،<br/> لقد زَيَّنِكِ قُدُوم محيي النفوس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "O people of Jesus arise now,<br/> Take the palm leaves and branches,<br/> Praise with the nursing infants,<br/> Rejoice for the coming of the Lord Jesus.",
                "arabic": "يا شعب يسوع قُمْ الآن،<br/> خُذْ سعف النخل مع الأغصان،<br/> وسَبِّح مع الأطفال الرضعان،<br/> وأفرح بقُدُوم الرب إيسوس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Chant to Him with pleasant songs,<br/> And pure hearts in prayer,<br/> Saying, “This is the King of Israel,<br/> Our holy Lord, the Savior.”",
                "arabic": "رتلوا له بأحسن ترتيل،<br/> بقلوب طاهرة مع تهليل،<br/> وقولوا \"هذا هو ملك إسرائيل،<br/> مخلصنا الرب القدوس.\""
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "A Third Hymn for Hosanna Sunday",
    "coptic_title": "",
    "arabic_title": "مديح ثالث لأحد الشعانين",
    "seasons": [
      "Hosanna Sunday"
    ],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "(Chanted during Matins and the Distribution)",
                "arabic": "(يقال أثناء رفع بخور باكر وفي التوزيع)"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Glory to the one God,<br/> Who abides forever and ever,<br/> A Trinity of three Persons,<br/> We thank Him at all times.",
                "arabic": "المجد لله الأوْحَد،<br/> الذي لن يزول إلى الأبد،<br/> ذو الأقانيم المُثَلَّثَة العدد، <br/> له الشكر مدى الأزمان."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "We praise and glorify Him,<br/> We worship and obey Him,<br/> For He is the Lord of goodness,<br/> Therefore every one thanks Him.",
                "arabic": "نسبحه ونمجده،<br/> وبحُسن الطاعة نعبده،<br/> فهو مَوْلَى الخير ومورده،<br/> فله الشكر بكل لسان."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "The Lord whose grace filled us,<br/> Shone unto us with His light,<br/> He dwelt in us and we saw Him,<br/> The holy Creator of the universe.",
                "arabic": "مَوْلَى جَلَّت فينا نعماه،<br/> وأضاء علينا نور عُلاه،<br/> وحل فينا ورايناه،<br/> قدوس مُبْدِع الأكوان."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "The Lord who dwelt in the world,<br/> To save Adam and his children,<br/> He granted the nations salvation,<br/> And delivered us from the Devil’s hands.",
                "arabic": "مَوْلَى حَلَّ في العالم،<br/> لينقذ ذُرية أدم،<br/> ومنح خلاصاً لكل الأمم،<br/> وعتقنا من يد الشيطان."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "The Lord fasted to give us,<br/> His guidance and to deliver us,<br/> He endured patience to show us,<br/> The benefits of faith.",
                "arabic": "مَوْلَى قد صام ليهدينا،<br/> بهدايته وينجينا،<br/> وتحمَّل صبراً ليُرينا،<br/> بالصبر مزايا الإيمان."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "The Lord filled us with goodness,<br/> He led us to gain the promise,<br/> He called us to be eternal,<br/> Through mercy and good manners.",
                "arabic": "مَوْلَى إتَّحفنا بالجود،<br/> وأنالنا بلوغ المقصود،<br/> ودعانا إلى أرث الخلود،<br/> بالرحمة وأعمال الإحسان."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "The Lord came in humility,<br/> To teach us to be in modesty,<br/> And to abandon vanity,<br/> Arrogance, oppression and tyranny.",
                "arabic": "مَوْلَى آتانا بتواضُع،<br/> ليُعَلِّمْنا أن نتواضُع،<br/> ونقلع عن الترافُع،<br/> والكبر والغي والطغيان."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Let us hearken to the Gospel, <br/> And listen to its parables,<br/> About the Coming of Jesus Christ,<br/> To the house of holiness and blessing.",
                "arabic": "ألا فإستمعوا للإنجيل،<br/> واصغوا لِمَا فيه من التأويل،<br/> عن قُدُوم المسيح بالتفصيل،<br/> إلى بيت القداسة والرضوان."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "When the news reached the city,<br/> For the King’s coming, waited by many, <br/> Happiness filled every human,<br/> They all came out to meet this Man.",
                "arabic": "أنه لما ذاع الخبر،<br/> بقُدُوم الملك المُنْتَظَر،<br/> عَمَّ السرور جميع البشر،<br/> وخرجوا للقائه بإذعان."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "He came to Jerusalem,<br/> Humbled and He is the Great,<br/> The honored and revered One,<br/> Perfected in glory and might.",
                "arabic": "تقدم إلى أورُشَليم، <br/> مُتواضعاً وهو العظيم،<br/> محفوظاً بالتجلة والتكريم،<br/> بكمال المجد والسلطان."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "The sun of glory emerged,<br/> The rule of humility was enacted,<br/> The banners of praise and thanksgiving,<br/> Were raised to the Savior’s coming.",
                "arabic": "شموس المجد قد بُزِغَتْ،<br/> شريعة التواضع قد فُرِضَتْ،<br/> لقُدُوم المخلص قد رُفِعَتْ،<br/> رايات التسبيح والشكران."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "The coming of the King and Judge,<br/> Riding on a donkey’s colt,<br/> Let all proclaim with hymns,<br/> “Hosanna to the Giver of good things.”",
                "arabic": "قُدُوم الملك الديان،<br/> راكباً على جحش إبن آتان،<br/> والكل يصيح بالألحان،<br/> \"أوصنا لواهب الإحسان.\""
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "That the prophecy may be fulfilled,<br/> By Isaiah, the nobleman,<br/> And what Zechariah has said,<br/> Sayings above every reason.",
                "arabic": "لكي يتم ما قد قيل،<br/> في نبوة أشعياء النبيل،<br/> وما قاله زكريا الجليل،<br/> قولاً يسمو عن البرهان."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "“Blessed are you O daughter of Zion,<br/> O city of Jerusalem,<br/> Behold the King comes to you,<br/> Riding on a donkey’s colt for you.",
                "arabic": "\"يا إبنة صهيون طوباكِ،<br/> يا مدينة أورُشَليم بُشراكِ،<br/> هوذا الملك أتاكِ،<br/> راكباً على جحش إبن آتان."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "This is He who will shepherd you,<br/> He is your Leader and your Lord,<br/> He builds every high place in you,<br/> With the purity of the faith.”",
                "arabic": "هو الذي سيرعاكِ،<br/> وهو المدير مولاكِ،<br/> وهو المُشَيِّد لعُلاكِ،<br/> على صفاء الدين والإيمان.\""
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Today the people all came out,<br/> With obedience and reverence,<br/> To meet our Savior, Jesus,<br/> On the way, they spread garments.",
                "arabic": "اليوم تقاطرن الجموع،<br/> بكل طاعة وخشوع،<br/> للقاء مخلصنا يسوع،<br/> وفرشوا في الطريق قمصان."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "They praised and glorified,<br/> Glory to the God of the world,<br/> Glory to the faithful Redeemer,<br/> Whom every human entreats.",
                "arabic": "يسبحون ممجدين،<br/> المجد لإله العالمين،<br/> المجد للفادي الأمين،<br/> الذي يرجوه كل إنسان."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Hosanna to the Son of David,<br/> Who is worthy of worship,<br/> And healed the one born blind,<br/> By whom all things were made.",
                "arabic": "أوصنا لإبن داود،<br/> الذي يجب له السجود،<br/> مَنْ فتح عيني الأعمى المولود،<br/> الذي به كل شيء كان."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Hosanna to the Maker of miracles,<br/> He raised Lazarus from the dead,<br/> He gave him life after death,<br/> Lazarus than gave thanks to his Lord.",
                "arabic": "أوصنا لصانع الآيات،<br/> مَنْ أقام لعازر من الأموات،<br/> إقامة حياً بعد المَمَات،<br/> شاكراً لربه المنان."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Hosanna to the great King,<br/> Hosanna to the honored King,<br/> This is the Lord of every grace,<br/> Blessed, who comes in the Father’s name.",
                "arabic": "أوصنا للملك الأعظم،<br/> أوصنا للملك الأكرم،<br/> هذا هو مَوْلَى النِعَم،<br/> مبارك الآتي بإسم الديان."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "The crowd continued before Him, <br/> Rejoicing for their great King,<br/> In their hands palm branches for Him,<br/> Spreading them under His feet.",
                "arabic": "واستمروا في مسيرهم،<br/> متهللين بملكهم،<br/> وأغصان النخل في أيديهم،<br/> فارشين في الطريق أغصان."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "He entered the city, it trembled,<br/> And all the crowd worshiped Him,<br/> And entreated and prayed to Him,<br/> Being astonished and confused.",
                "arabic": "دخل المدينة فإرتجت،<br/> وكل الجموع له سجدت،<br/> وسألت عنه واستقصت،<br/> والكل مُتعجب حيران."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "“Who is this Honored One,<br/> Who comes into Jerusalem,”<br/> The people answered with a loud voice,<br/> “Jesus of Nazareth, the Judge.”",
                "arabic": "\"مَنْ هو هذا الكريم،<br/> الآتي إلى أورُشَليم،\"<br/> أجاب الكل بصوت عظيم،<br/> \"هذا يسوع الناصري الديان.\""
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "The Savior entered Zion,<br/> And found in its Sanctuary,<br/> A crowd who buy and sell,<br/> According to the true Gospel.",
                "arabic": "دخل المخلص إلى صهيون،<br/> فوجد في هيكلها المصون،<br/> قوماً يبيعون ويشترون،<br/> كما نص في الإنجيل ببيان."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Immediately, He brought them out,<br/> Reminding them of the writings,<br/> “My house is a house of prayer,<br/> But you have made it a den of thieves.”",
                "arabic": "فأخذ في الحال يخرجهم،<br/> وبقول الكتاب يُذكِّرهم،<br/> ببيت الصلاة أنتم،<br/> جعلتموه للصوص مكان."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Those who were present were amazed,<br/> They praised Him with hymns,<br/> The leaders of the Pharisees,<br/> Who had sight but were blinded.",
                "arabic": "فبَهَت كل الحاضرين،<br/> وسبحوا له مرتلين،<br/> فتقمقم رؤساء الفريسيين،<br/> الذين يبصرون وهم عميان."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Anger took hold of them,<br/> And sorrow seized their hearts,<br/> As they saw Christ the Lord,<br/> Performing miracles in the temple.",
                "arabic": "غضبوا ففقدوا اللب،<br/> وإستولى عليهم حزن القلب،<br/> لما نظروا المسيح الرب،<br/> صنع في الهيكل آيات حسان."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "They asked, “What are these hymns,<br/> For what reason is this praise,<br/> Today we see children proclaim,<br/> ‘Hosanna to the Forgiver of sins.’",
                "arabic": "وقالوا \"ما هذا المديح،<br/> وما سبب هذا التسبيح،<br/> نرى الأطفال اليوم تصيح،<br/> أوصنا لِمَانح الغفران."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "We see the Disciples praising,<br/> Proclaiming and saying,<br/> ‘Peace shall be in heaven,<br/> And glory in the high places.’”",
                "arabic": "نرى التلاميذ يسبحون،<br/> ويصرخون ويقولون،<br/> سلام في السماء يكون،<br/> ومجد في أعالي الجنان.\""
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "He answered them, “Do you not know,<br/> O people of the Law,<br/> That the prophets had written,<br/> ‘You prepared praise from the mouths of infants.’",
                "arabic": "قال لهم \"أمَا تعلمون،<br/> يا أيها القُوْم الجاحدون،<br/> أنه قد كَتَب الأولون،<br/> أعددت تسبيحاً من فم الرضعان."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "If these children should keep silent,<br/> And praise may stop,<br/> And glory may come to end,<br/> The stones shall cry out and sing.”",
                "arabic": "أن هؤلاء لَوْ سكتوا،<br/> وعن التسبيح قد انتهروا،<br/> وعن التمجيد قد أنقطعوا،<br/> لنقطت أحجار الصوان.\""
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "They became filled with shame,<br/> And the pain of disgrace,<br/> And everyone praised the Lord,<br/> “Hosanna to the King and the Judge.”",
                "arabic": "فقد أحاط بهم الوجل،<br/> وقد ألم بهم الخجل،<br/> والكل صاحوا الرب الأزل،<br/> \"أوصنا للملك الديان.\""
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Hosanna to the King of Israel,<br/> To whom the honor is given,<br/> He led us to the straight trail,<br/> And asked us to always obey.",
                "arabic": "أوصنا لملك إسرائيل،<br/> الذي يجب له التبجيل،<br/> مَنْ هدانا إلى سواء السبيل،<br/> ونهانا عن فعل العصيان."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Today the prophecies were fulfilled,<br/> And our hearts, with joy were filled,<br/> Worry and sorrow were taken away,<br/> And peace was given to us today.",
                "arabic": "تمت اليوم النبوات،<br/> وعمتنا كل المَسَرَّات،<br/> وزال الهم مع الآفات،<br/> وفُزْنا الآن بكل أمان."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "We were granted our desire,<br/> On the day that the Lord, the Father,<br/> Gave our hearts joy and gladness,<br/> And took grief away from us.",
                "arabic": "الآن قد نلنا المطلوب،<br/> في يوم صنعه الرب المرهوب،<br/> فلتَسُر وتبتهج القلوب،<br/> وتبعد عنا الأحزان."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "This is the promised day,<br/> Our minds wonder today,<br/> To see the Jews ashamed,<br/> When the light of the faith appeared.",
                "arabic": "هذا هو اليوم الموعود،<br/> له إرتجت أفاق الوجود،<br/> وأرغمت أنوف اليهود،<br/> لما أنجلى نور الإيمان."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "This is the holy day,<br/> In it, the souls rejoiced,<br/> In it, virtues are established,<br/> In glory and knowledge.",
                "arabic": "هذا هو اليوم الأقدس،<br/> فيه إبتهجت الأنفس،<br/> فيه الفضائل تغرس،<br/> في روض المجد والعرفان."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "This is the day of happiness,<br/> This is the day of triumph,<br/> Let us be far from all evils,<br/> And humble ourselves like the Judge.",
                "arabic": "هذا هو يوم السرور،<br/> هذا هو يوم الحبور،<br/> فلنبتعد عن كل الشرور،<br/> ونتواضع مثل الديان."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "This the day of Hosanna,<br/> In it, the Truth appeared,<br/> And our Redeemer was glorified,<br/> And hymns were heard everywhere.",
                "arabic": "هذا هو يوم الشعانين،<br/> فيه ظهر الحق المبين،<br/> وتمجد فادينا الأمين،<br/> وإمتلأ الجو بالألحان."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Let us all entreat,<br/> Jesus Christ, our Savior,<br/> That He may forgive us our sins,<br/> And all our evil deeds.",
                "arabic": "فلنتضرع بأجمعنا،<br/> إلى يسوع مخلصنا،<br/> أن يصفح عن آثامنا،<br/> وما قد سَلَفَ من النقصان."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "May we hear Your joyful voice,<br/> Count us with the pure ones,<br/> Make us worthy for the kingdom,<br/> Prepared before the creation of the world.",
                "arabic": "صوتَكَ الفَرِح أسمعنا،<br/> وفي زمرة الأطهار أدخلنا،<br/> ووفقنا للمُلك المُعَد لنا،<br/> من قبل إنشاء الأكوان."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Let us give thanks to our Maker,<br/> That we may live in peace,<br/> Let us chant with reverence,<br/> “Save us, now and forever.”",
                "arabic": "ولنحمد باري الأنام،<br/> كي ندوم في سلام،<br/> ولنرتل بإحتشام،<br/> \"أوصنا الآن وكل أوان.\""
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "A Fourth Hymn for Hosanna Sunday - English",
    "coptic_title": "",
    "arabic_title": "",
    "seasons": [
      "Hosanna Sunday"
    ],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "The Lord above the Cherubim,<br/> Today enters Jerusalem,<br/> Taking the human flesh to redeem,<br/> <b>Hosanna in the highest.</b>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Jesus to Jerusalem planned to go,<br/> For the Passover according to the Law,<br/> A big crowd followed, when Him they saw,<br/> <b>Hosanna in the highest.</b>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Our Savior and our God,<br/> Lowly and humble a donkey He rode,<br/> Coming along Jerusalem road,<br/> <b>Hosanna in the highest.</b>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Passing through the Mount of Olive,<br/> The crowd shouted our hearts we give,<br/> To Your kingdom as long as we live,<br/> <b>Hosanna in the highest.</b>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Olive branches raised up high,<br/> People joined in as He passed by,<br/> With thundering voice of shout and cry,<br/> <b>Hosanna in the highest.</b>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "They put their garments on the street,<br/> And spread their shirts under His feet,<br/> The future King they wished to meet,<br/> <b>Hosanna in the highest.</b>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "The multitude entered the town,<br/> Its walls seemed to be tumbling down,<br/> With mighty voice seeking Him to crown,<br/> <b>Hosanna in the highest.</b>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "King of Zion on a colt will lead,<br/> Zechariah prophesied indeed,<br/> Hosanna to the Son of David,<br/> <b>Hosanna in the highest.</b>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "They shouted with an unceasing voice,<br/> This is the King of our choice,<br/> By crowning Him we will rejoice,<br/> <b>Hosanna in the highest.</b>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Branches of palm trees in their hands,<br/> And voices heard throughout the land,<br/> His victory the Pharisees could not stand,<br/> <b>Hosanna in the highest.</b>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "They said how all these things could be,<br/> Jesus of Nazareth, we know who is He,<br/> Stopping the praise, they wished to see,<br/> <b>Hosanna in the highest.</b>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Jesus answered, \"If no man shouts,<br/> The stones of the earth will cry out.\"<br/> This is the day prophesied about,<br/> <b>Hosanna in the highest.</b>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Jerusalem filled with happiness,<br/> A glorious King with righteousness,<br/> Coming to reign over and to bless,<br/> <b>Hosanna in the highest.</b>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "He gave the man born blind his sight,<br/> He showed Zacchaeus the path of the light,<br/> He raised dead Lazarus by His might,<br/> <b>Hosanna in the highest.</b>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "With five loaves, thousands were fed,<br/> He made the crippled man carry his bed,<br/> \"The kingdom of heaven is near,\" He said,<br/> <b>Hosanna in the highest.</b>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "He came to the world as the Son of man,<br/> In His predetermined heavenly plan,<br/> To free us from the bondage of Satan,<br/> <b>Hosanna in the highest.</b>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "We worship You, Jesus our King,<br/> Olive and palm branches we bring,<br/> With unceasing voices we sing,<br/> <b>Hosanna in the highest.</b>"
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "Communion Melody",
    "coptic_title": "",
    "arabic_title": "مديح للتوزيع",
    "seasons": [
      "Feast of the Ascension",
      "Holy 50 Days - After Ascension"
    ],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Glory and honor be to God,<br/> Who has risen on the third day,<br/> And appeared peacefully to His disciples,<br/> Many times though they shut the gates.",
                "arabic": "المجد لله والأكرام،<br/> لمن في اليوم الثالث قام،<br/> وظهر لتلاميذه بسلام،<br/> مراراً من داخل الأبواب."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "He spoke to them with precious words,<br/> About the kingdom of heaven and its mysteries,<br/> He gave them power and authority,<br/> To baptize in the name of the Trinity.",
                "arabic": "وكلمهم بفصيح العبارات،<br/> من أجل ملكوت السموات،<br/> وأعطاهم قوات وآيات،<br/> ومنحهم التعميد بإسم الأب."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "He ate with them broiled fish,<br/> And pure honey of the bees,<br/> He explained the words He had spoken to them,<br/> Before He was nailed to the tree.",
                "arabic": "وأكل معهم سمكاً مشوياً،<br/> وعسلاً أبيض نقياً،<br/> وقال قولاً جلياً،<br/> هذا ما قلته قبل الآلام والأتعاب."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "This was on the fortieth day,<br/> From the day on which He arose,<br/> He appeared to His holy disciples,<br/> To explain the prophecies, He alone knows.",
                "arabic": "وكان ذلك تمام الأربعين،<br/> من يوم أن قام بيقين،<br/> وظهر لرسله الحواريين،<br/> وخاطبهم بأفصح خطاب."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "He blessed and greeted them,<br/> In heavenly peace they all gathered,<br/> By His pure mouth He, commanded them,<br/> To await the promise of His holy Father.",
                "arabic": "وبارك عليهم وأعطاهم،<br/> سلاماً وبالقوة ملأهم،<br/> وبفمه الطاهر وأوصاهم،<br/> أن ينتظروا ميعاد الآب."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "They asked Him to learn and know,<br/> If He will restore the kingdom of Israel,<br/> He told them it is not for them to know,<br/> What only the Father can tell.",
                "arabic": "وسألوه بكل تبجيل،<br/> هل يرد الملك لبني إسرائيل،<br/> فقال ليس لكم هذه الأقاويل،<br/> لأن ذلك تحت سلطان الآب."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "When He spoke these sayings,<br/> With His hands He blessed them all together,<br/> And He ascended to heaven with glory,<br/> And sat at the right hand of the Father.",
                "arabic": "فلما قال هذه الأقوال،<br/> بيديه باركهم وفي الحال،<br/> صعد إلى السماء بجلال،<br/> وجلس عن يمين الآب."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "As the disciples stared at Him,<br/> Two angels stood by glowing,<br/> Spoke to them, \"Men of Galilee,<br/> This is Jesus the Lord of lords.\"",
                "arabic": "وكان التلاميذ له ناظرين،<br/> فوجودا إثنين من الملائكة واقفين،<br/> فقالا لهم يا جليليين،<br/> هذا هو يسوع رب الأرباب."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "This same Jesus who ascended,<br/> To heaven on the cloud,<br/> Shall in the same manner return,<br/> All shall worship Him without doubt.",
                "arabic": "هذا هو يسوع صعد عنكم،<br/> إلى السموات وهو يبارككم،<br/> يأتي كما كان معكم،<br/> فتخضع له كل الأرباب."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "The pure disciples did return,<br/> In Jerusalem they did gather,<br/> In the upper room they awaited,<br/> The descent of the Spirit of the Father.",
                "arabic": "فرجع التلاميذ الأطهار،<br/> لبيت المقدس بإستبشار،<br/> إلى العلية في انتظار،<br/> حلول الروح من عند الآب."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "He promised that the Paraclete,<br/> The Spirit of Comfort shall thunder,<br/> From the Father and grant them,<br/> Strength, power, and great wonders.",
                "arabic": "إذ وعدهم أن يأتيهم،<br/> الروح المعزي ويوافيهم،<br/> من عند الآب ويهديهم،<br/> وبه يصنعون ما يذهل الألباب."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "The Lord ascended and illuminated heaven,<br/> And promised His disciples indeed,<br/> To await the Holy Spirit,<br/> Of God the Father, the Paraclete.",
                "arabic": "صعد الرب وأنار الكون،<br/> وأعطى تلاميذه أربون،<br/> أن ينتظروا بي باراكليطون،<br/> الذي هو روح الله الآب."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "When He ascended into heaven,<br/> All principalities worshiped Him with calm,<br/> And as David proclaimed in the psalm,<br/> His sitting at the right of the Father.",
                "arabic": "ولما صعد بجلاله،<br/> خضعت الرؤساء لتبجليه،<br/> وداود أوضح في ترتيله،<br/> جلوسه عن يمين الآب."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "\"The Lord said to my Lord,<br/> 'Sit at My right hand,'\"<br/> The Son said to the Father,<br/> \"Glorify Me with the glory I had.\"",
                "arabic": "قد قال الرب لربي،<br/> أجلس عن يميني أنت إبني،<br/> قال الإبن للآب مجدني، <br/> بالمجد الذي لي عندك يا آب."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Our Lord Jesus ascended,<br/> Peace and grace than Adam had,<br/> He ascended with the sound of the trumpet,<br/> At the Father's right hand He sat.",
                "arabic": "إرتقى الرب يسوع فوق،<br/> ومنح النعم لآدم المخلوق،<br/> صعد الإله بصوت البوق،<br/> وجلس عن يمين الأب."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "All glory and honor are due to Him,<br/> The earth, His power felt,<br/> He Rose from the dead and ascended,<br/> All His promises, He fulfilled.",
                "arabic": "المجد له والأكرام،<br/> المجد لمن بسلطانه قام،<br/> من بين الأموات بسلام،<br/> وقد أكمل وعده بحساب.<br/>"
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "Communion Hymn",
    "coptic_title": "",
    "arabic_title": "مديحة للتوزيع",
    "seasons": [
      "Feast of the Circumcision"
    ],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "arabic": "المجد لله المولود،<br/> في بيت لحم مدينة داود،<br/> الذي أتى وأوفى الموعود،<br/> أفشوب إيروف إممبي سيڤي."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "arabic": "بدأ الرب بناموس الختان،<br/> وجعله عهداً مع كل إنسان،<br/> وقد دعاه خاتم الإيمان،<br/> أفشوب إيروف إممبي سيڤي."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "arabic": "تفضل الملك من بلاطه،<br/> وتجلى داخل قماطه،<br/> ونور وحياة قد أحاطه،<br/> أفشوب إيروف إممبي سيڤي."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "arabic": "جاء أيضاً ملء الزمان،<br/> وتجسد وصار إنسان،<br/> وقد دخل بيت الختان،<br/> أفشوب إيروف إممبي سيڤي."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "arabic": "حينئذ حمله الكاهن سمعان،<br/> وطاف به مذبح القربان،<br/> وقد قدس موضع الغفران،<br/> أفشوب إيروف إممبي سيڤي."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "arabic": "ختنوه أيضاً طاعة وتعظيم،<br/> وكمل عهد الآب إبراهيم،<br/> وأيضاً الناموس القديم،<br/> أفشوب إيروف إممبي سيڤي."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "arabic": "دمه أيضاً غالي وثمين،<br/> ترياق وقطف البساتين،<br/> موجود في حق النادرين،<br/> أفشوب إيروف إممبي سيڤي."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "arabic": "ذخيرة مكنونة في الإنجيل،<br/> هي حنة إبنة فنوئيل،<br/> كانت تتكلم في إسرائيل،<br/> أفشوب إيروف إممبي سيڤي."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "arabic": "رسوله أرسله رب الجنود،<br/> وقد دخل جنينة داود،<br/> فقطف فخر العنقود،<br/> أفشوب إيروف إممبي سيڤي."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "arabic": "زرع شجرة الآب اسحق،<br/> في بستان أرض الميثاق،<br/> طرحت طيباً مع ترياق،<br/> أفشوب إيروف إممبي سيڤي."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "arabic": "سبقت أيضاً البتول مريم،<br/> وقد زرعت شجرة البلسم،<br/> أثمرت عنبر دواء مرهم،<br/> أفشوب إيروف إممبي سيڤي."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "arabic": "شجرة في عدن الأصول،<br/> مزروعة في أرض البتول،<br/> داخل طريق عبر الوصول، <br/> أفشوب إيروف إممبي سيڤي."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "arabic": "صديق أيضاً ناموس التوراة،<br/> كل ذكر بكر الإمرأة،<br/> يُدعى قدوس الله،<br/> أفشوب إيروف إممبي سيڤي."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "arabic": "ضيعة في ملك السلطان،<br/> من داخل حوض الإيمان،<br/> يفتخروا بقطع الختان،<br/> أفشوب إيروف إممبي سيڤي."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "arabic": "طغمات أيضاً عسكر وجنود،<br/> وأربعة وعشرين شيخاً شهود،<br/> اليوم قد شهدوا للمولود،<br/> أفشوب إيروف إممبي سيڤي."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "arabic": "ظهرت أيضاً الشهود،<br/> بقيثارات وألحان داود،<br/> وسبحوا بالأُرغن والعود، <br/> أفشوب إيروف إممبي سيڤي."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "arabic": "عزم أيضاً الملك المخدوم،<br/> وكمل أمره المرسوم،<br/> ناموس الختان في البيعة يدوم، <br/> أفشوب إيروف إممبي سيڤي."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "arabic": "غريب أيضاً وجابي عشار،<br/> وكاتب جميع الأبكار،<br/> ليأخذ منهم الدينار،<br/> أفشوب إيروف إممبي سيڤي."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "arabic": "غلط أيضاً هذا العشار،<br/> إذ سأل الملك الجبار،<br/> وهو يسوع رئيس الأحبار،<br/> أفشوب إيروف إممبي سيڤي."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "arabic": "فريضة وعادة أبوية،<br/> وأنعام ورسوم ناموسية،<br/> دفع عن الناسوتية،<br/> أفشوب إيروف إممبي سيڤي."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "arabic": "قد جاء الرب يسوع،<br/> فختن بطاعة وخضوع،<br/> وكمل الناموس المشروع،<br/> أفشوب إيروف إممبي سيڤي."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "arabic": "كان إنسان بأورشليم،<br/> رجل طاهر ذو قلب سليم،<br/> ويصنع كل المستقيم،<br/> أفشوب إيروف إممبي سيڤي."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "arabic": "كاهن كبير في الأيام،<br/> قال بالروح ونطق بإلهام،<br/> الآن أطلق عبدك بسلام،<br/> أفشوب إيروف إممبي سيڤي."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "arabic": "ليلة ختان المسيح،<br/> كان بلبل في البيعة يصيح،<br/> ذا كان بولس السليح،<br/> أفشوب إيروف إممبي سيڤي."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "arabic": "من فم الأطفال الرضعان،<br/> قال النبي داود بالألحان،<br/> أعددت سبحاً يوم الختان،<br/> أفشوب إيروف إممبي سيڤي."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "arabic": "نار في داخل الميثاق،<br/> حرقت قلب المشتاق،<br/> إبراهيم قد ختن إسحق،<br/> أفشوب إيروف إممبي سيڤي."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "arabic": "هوشع هو نبي معدود،<br/> قال في وعد هو موجود،<br/> أن يسوع يمضي ويعود،<br/> أفشوب إيروف إممبي سيڤي."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "arabic": "هوذا من مصر دعوت إبني، <br/> لكي يعود هو ويبني،<br/> بيعة وبدمه لها يقني،<br/> أفشوب إيروف إممبي سيڤي."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "arabic": "واضع أيضاً هذا المديح،<br/> القمص عبد المسيح،<br/> يقول بألحان التسابيح،<br/> أفشوب إيروف إممبي سيڤي."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "arabic": "وضعت أنا هذا البرهان،<br/> الحقير بين الرهبان،<br/> ونشيت هذا القصدان،<br/> أفشوب إيروف إممبي سيڤي."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "arabic": "لا تنسوني يا رفاق،<br/> أنا المسعودي بإستحقاق،<br/> مادح في عهد الميثاق،<br/> أفشوب إيروف إممبي سيڤي."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "arabic": "يا يسوع إحفظ البابا بطركنا،<br/> وأنبا (...) (مطراننا/اسقفنا)، (والآباء أساقفتنا) <br/> وبصلواتهم إحفظنا،<br/> أفشوب إيروف إممبي سيڤي."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "arabic": "يا يسوع احفظ كنهتنا،<br/> وكل أفراد شمامستنا،<br/> وكافة أبناء طائفتنا،<br/> أفشوب إيروف إممبي سيڤي."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "Communion Hymn",
    "coptic_title": "",
    "arabic_title": "مديحة للتوزيع",
    "seasons": [
      "Feast of the Wedding at Cana of Galilee"
    ],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Glory to the Father our Creator,<br/> Glory to the Son, our Redeemer,<br/> Glory to the Holy Spirit our Comforter,<br/> A Trinity manifested in the Jordan.",
                "arabic": "المجد للآب بارينا،<br/> المجد للإبن فادينا،<br/> المجد للروح مُقوِّينا، <br/> ثالوث سره على الأردن بان."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Glory to Him who showed His divinity,<br/> In the Jordan He was baptized in humanity,<br/> The Father called in His wondrous voice,<br/> This is My Son in whom I am well pleased.",
                "arabic": "المجد لمَنْ أظهر لاهوته،<br/> وفي الأردن تفمَّد بناسوته،<br/> والآب ناداه بعزيز صوته،<br/> \"هذا هو إبني وله السلطان.\""
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Jesus Christ has redeemed us,<br/> Through baptism He has united us,<br/> He gave His life-giving body to us,<br/> And saved us from the hand of Satan.",
                "arabic": "يسوع المسيح قد وافانا،<br/> وبالمعمودية أهدانا،<br/> وجسده المحيي أعطانا،<br/> وعتقنا من يد الشيطان."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "God the Word was incarnate,<br/> He was baptized in the Jordan,<br/> Today He changed water into wine, <br/> He showed that He is the Just Judge.",
                "arabic": "الإله الكلمة قد تجسَّد،<br/> وفي نهر الأردن تعمد،<br/> واليوم حوَّل الماء خمراً وقد،<br/> أظهر أنه الديان."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "We praise Him and glorify Him, <br/> With the Holy Spirit of God,<br/> We ask His guidance and acceptance,<br/> To keep His Church to the end of time.",
                "arabic": "نُسبحه ونُمجِّد إياه،<br/> والروح القدس حياة الله،<br/> ونسأله الهِداية لرضاه،<br/> ودوام بيعته مدى الأزمان."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "The Gospel witnesses honestly,<br/> And preaches about this miracle,<br/> John the chosen celibate said,<br/> There was a wedding at that time.",
                "arabic": "شهد الإنجيل جهار،<br/> عن هذه الآية بإستبشار،<br/> فقال يوحنا النقي المختار،<br/> قد كان عُرس لإنسان."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "In the city of Cana of Galilee,<br/> The Mother of Jesus was there,<br/> Both Jesus and His disciples,<br/> Were also invited to the wedding.",
                "arabic": "في الجليل بمدينة قانا،<br/> التي إتخذها له مكاناً،<br/> فدعا مريم فخر رجانا،<br/> مع الرب يسوع كإنسان."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "They ran out of the fine wine,<br/> So came Mary the pride of our race,<br/> To Him who knows all the secrets,<br/> And told him they have no wine.",
                "arabic": "نفذت الخمر والعريس إحتار،<br/> فأتت مريم زينة الأبكار،<br/> إلى عَالِم ما في الأسرار،<br/> وقالت \"ليس لهم خمر الآن.\""
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Jesus said to her woman, <br/> What does your concern have to do with me,<br/> My hour has not yet come,<br/> To proclaim my divinity to the world.",
                "arabic": "فقال لها يسوع رب القدرة،<br/> \"ما لي ولكِ أيتها الإمراة،<br/> لم تأتي بعد ساعتي المنتظرة، <br/> حتى تظهر آيات للعيان.\""
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "His mother said to the servants, <br/> Whatever He says to you do, <br/> She left them there peacefully,<br/> And returned back to her place.",
                "arabic": "فقالت أمه للخدام،<br/> \"إفعلوا مهما يأمركم بالتمام،\"<br/> ومضت من عندهم بسلام،<br/> ودخلت حيث أُعد لها المكان."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Now there were six water jars of stone,<br/> For the washing of the feet of the guests,<br/> According to the manner of purification,<br/> Of the custom of the Jews.",
                "arabic": "وكانت هناك ستة أجاجين،<br/> لغسل أقدام المدعوين،<br/> حسب عادة الإسرائيليين،<br/> الجارية في ذالك الزمان."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Jesus said to the servants,<br/> Fill them with water to the brim,<br/> Then draw some out now and take it,<br/> To the master of the feast.",
                "arabic": "فقال يسوع للخدام،<br/> \"إملأوها ماء إلى التمام،\"<br/> فإذا هي من أجود المُدام،<br/> فقال لهم \"إسقوا الآن.\""
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "They offered to the master of the feast,<br/> One full cup of that drink,<br/> And likewise to all the guests,<br/> Who tasted it and it was good wine.",
                "arabic": "فقدموا لرئيس المتكأ،<br/> قدحاً واحداً من ذلك الماء،<br/> ومثله لجميع الجُلساء،<br/> فذاقوا خمر لا يرتاب فيه إنسان."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "The master of the feast was astonished,<br/> And asked the bridegroom saying,<br/> This indeed is good wine,<br/> Which should have been served first.",
                "arabic": "فدُهِشَ حينئذ الرئيس،<br/> ووجه الكلام إلى العريس،<br/> \"أن هذه خمر خندريس،<br/> جديرة بأن تقدم قبل الآن."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "This is the beginning of signs, <br/> Which Jesus Christ has performed,<br/> He manifested His glory, <br/> And confirmed the faith of His servants.",
                "arabic": "هذه أولى الآيات،<br/> التي فعلها رب القوات،<br/> سلطانه على المخلوقات،<br/> مثبتة عبيده في الإيمان."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Hail to you O mother of Mercy,<br/> O Mary the Virgin of all times,<br/> Everyone exalts you,<br/> From now and forever.",
                "arabic": "السلام لكِ يا أم الرحمن،<br/> يا مريم في كل زمان،<br/> السلام لكِ من كل إنسان،<br/> الآن وفي كل أوان."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "Communion Hymn",
    "coptic_title": "",
    "arabic_title": "مديح للتوزيع",
    "seasons": [
      "Feast of the Transfiguration"
    ],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Glory to God the Merciful,<br/> Glory to the Son the Logos,<br/> Glory to the Spirit, the Giver of wisdom,<br/> We glorify the Trinity unceasingly.",
                "arabic": "المجد لله ذو الرحمة،<br/> المجد للإبن ذو الكلمة،<br/> المجد للروح واهب الحكمة،<br/> ثالوث نمجده بغير فتور."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Who sits upon the Cherubim,<br/> Who is glorified by the Seraphim,<br/> The incorporeal creatures carrying the great throne,<br/> They praise Him unto all ages.",
                "arabic": "الجالس فوق الكاروبيم،<br/> المُمجد من السيرافيم،<br/> والحيوانات حاملوا العرش العظيم،<br/> يسبحونه على ممر الدهور."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "The twenty four presbyters,<br/> Chant to Him the Trisagion,<br/> And Michael in his heavenly form,<br/> Stands before the glorious throne.",
                "arabic": "والأربعة وعشرون قسيس،<br/> يرتلون له بالتقديس،<br/> وميخائيل بشكل نفيس،<br/> وأقف أمام كرسي النور."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "And the Dominions and the Powers,<br/> And the heavenly Archangels,<br/> Continuously praise Him with hymns,<br/> He is everlasting forever.",
                "arabic": "وذوو الرتب والقوات،<br/> والرؤساء ملائكة السموات،<br/> يسبحونه بأجمل اللغات،<br/> وهو الحي الباقي مدى الدهور."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "We are His people and beloved,<br/> Praise Him in His high places,<br/> Saying, \"Glory to the Son of God,<br/> Who transfigured on Mount Tabor.\"",
                "arabic": "ونحن شعبه وأحباه،<br/> نسبحه في علاه،<br/> ونقول المجد لإبن الله،<br/> المتجلي فوق جبل الطور."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "When He planned and willed,<br/> For the Creator to be transfigured,<br/> He took from amongst His disciples,<br/> The ones who fulfilled His righteous works.",
                "arabic": "ولما دبَّر وأراد،<br/> أن يتجلى خالق العباد،<br/> أخذ من التلاميذ الأمجاد،<br/> ذوي العمل المبرور."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Peter and John the Beloved,<br/> And James with the high rank,<br/> Ascended to the peak of the mountain,<br/> And transfigured with a bright face.",
                "arabic": "بطرس ويوحنا الهمام،<br/> ويعقوب عالي المقام،<br/> وصعدوا جبلاً عالياً بالتمام،<br/> وتجلى بوجه مشرق بالنور."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "And his clothes became white like snow,<br/> The light on the mountain shined greatly,<br/> And two prophets appeared with Him,<br/> Who were Moses and Elijah.",
                "arabic": "وكانت ثيابه بيضاء،<br/> والنور على الجبل قد أضاء،<br/> فنظروا إثنان من الأنبياء،<br/> وهما موسى وإيلياس الغيور."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "They spoke to Him with great reverence,<br/> Then Peter said to the Lord Jesus,<br/> With all modesty and humility,<br/> To make three tabernacles in this place.",
                "arabic": "وكانا يخاطبانه بخضوع،<br/> فقال بطرس للرب يسوع،<br/> بكل أدب وخشوع،<br/> أصنع ثلاث مظال فوق الطور."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "One fitting Your holy rank,<br/> One for Moses Your prophet,<br/> And one for Elijah Your servant,<br/> Then a cloud of light overshadowed them.",
                "arabic": "واحدة تكون برسمك،<br/> وواحدة لموسى نبيك،<br/> وواحدة لإيليا عبدك،<br/> فظللتهم سحابة من النور."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "A Voice from the cloud they did hear,<br/> \"This is My beloved Son, obey Him,\"<br/> They were perplexed by what they heard,<br/> And amazed by the great light.",
                "arabic": "وظهر منها صوت سمعوه،<br/> هذا إبني الحبيب فأطيعوه،<br/> فإضطربوا وما إستطاعوه،<br/> وإنبهروا من هذا النور."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "The disciples fell down with strong fear,<br/> And great trembling came upon them,<br/> Then Jesus touched them and erased their fear,<br/> And pleasant joy entered their hearts.",
                "arabic": "فسقطوا من شدة الفزع،<br/> وما اعتراهم من الجزع،<br/> فلمسهم يسوع فارتفع،<br/> عنهم الخوف وعمهم الحبور."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "They lifted their eyes toward the life-Giver,<br/> And saw no one but Jesus Christ,<br/> Transfigured in His radiance,<br/> Similar to a shining star.",
                "arabic": "فرفعوا نظرهم نحو محياه،<br/> فلم يروا أحدا سواه،<br/> يتجلى في باهى ضياه،<br/> كالكوكب المشتمل بالنور."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "When they came down from this place,<br/> The Lord, the Judge, told them,<br/> \"Don't tell any man of this vision,<br/> Until I am raised from the tomb.\"",
                "arabic": "وفي نزولهم من ذلك المكان،<br/> قال لهم الرب الديان،<br/> لا تخبروا بالرؤيا أي إنسان،<br/> حتى أقوم من بين القبور."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "This filled the disciples with faith,<br/> And they glorified the Son of man,<br/> They said this is the One,<br/> Who transfigured on Mount Tabor.",
                "arabic": "فإزداد التلاميذ من الإيمان،<br/> ومجدوا إبن الإنسان،<br/> وقالوا هذا الذي قد كان،<br/> يتجلى فوق جبل الطور."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "O You who transfigured with light,<br/> In front of His pure disciples,<br/> Save us from the evil of the wicked men,<br/> Have mercy upon us and enlighten us.",
                "arabic": "يا من تجلى بالأنوار،<br/> أمام تلاميذه الأطهار،<br/> نجنا من شر الأشرار،<br/> وإرحمنا وإشملنا بالنور."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "Communion Hymn",
    "coptic_title": "",
    "arabic_title": "مديحة للتوزيع",
    "seasons": [
      "(Nayrouz) Coptic New Year"
    ],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Glory to God in His heights,<br/> Who came to us with His pleasure,<br/> To restore Adam from his exile,<br/> O Lord, remove Your wrath from us.",
                "arabic": "المجد لله في علاه،<br/> الذي نزل إلينا برضاه،<br/> ليرد آدم من منفاه،<br/> يا رب إرفع غضبك عنا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "O Lord, have compassion upon us,<br/> Surround us with Your support,<br/> Shine with Your light in us,<br/> O Lord, remove Your wrath from us.",
                "arabic": "يا الله تراءف علينا،<br/> وبمعونتك اشملنا،<br/> واشرق بأنوارك فينا،<br/> يا رب إرفع غضبك عنا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Bless the crown of this year,<br/> Pardon all of our iniquities, <br/> Renew our hearts and thoughts,<br/> O Lord, remove Your wrath from us.",
                "arabic": "بارك إكليل هذا العام،<br/> وإصفح عن جميع آثامنا،<br/> وجدد قلوبنا والأفهام،<br/> يا رب إرفع غضبك عنا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "O Lord, teach us Your ways<br/> Make us worthy to fulfill Your Law,<br/> Show Your justice to all mankind, <br/> O Lord, remove Your wrath from us.",
                "arabic": "عرفنا يا رب سبلك،<br/> ولعمل شريعتك أهلنا،<br/> أظهر لكل الناس عدلك،<br/> يا رب إرفع غضبك عنا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "We thank You for Your good works, <br/> We acknowledge them upon us,<br/> And we glorify Your majesty and honor,<br/> O Lord, remove Your wrath from us.",
                "arabic": "نشكرك لحسن أعمالك،<br/> ونعترف بجودك علينا،<br/> ونمجد عظمتك وجلالك،<br/> يا رب إرفع غضبك عنا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "We rejoice in Your dwelling in us,<br/> We praise You in our churches,<br/> For You are our Lord and Savior,<br/> O Lord, remove Your wrath from us.",
                "arabic": "نفرح بحلولك فينا،<br/> ونسبحك في كنائسنا،<br/> لأنك إلهنا وفادينا،<br/> يا رب إرفع غضبك عنا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Your judgment is just O Merciful,<br/> You promised the repentant forgiveness,<br/> For You are Compassionate on everyone,<br/> O Lord, remove Your wrath from us.",
                "arabic": "حكمك عدل وحق يا رحمان،<br/> ووعدت التائب بالغفران،<br/> لأنك رؤوف على كل الأكوان،<br/> يا رب إرفع غضبك عنا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "We cry to You at all times,<br/> \"Lead us not into temptation,<br/> and forgive us our trespasses,\"<br/> O Lord, remove Your wrath from us.",
                "arabic": "نصرخ إليك كل الأوقات، <br/> في التجارب لا تدخلنا،<br/> واترك لنا كل الزلات،<br/> يا رب إرفع غضبك عنا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "We implore You with supplication,<br/> Incline Your ears and hear us,<br/> That we may praise You day and night,<br/> O Lord, remove Your wrath from us.",
                "arabic": "نتوسل إليك وبإبتهالً،<br/> أمل أذنيك وإسمعنا،<br/> لكي نسبحك ليلاً ونهاراً،<br/> يا رب إرفع غضبك عنا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Forgive all our iniquities,<br/> Have compassion and mercy upon us,<br/> We all ask your forgiveness,<br/> O Lord, remove Your wrath from us.",
                "arabic": "سامحنا بكل الأوزار،<br/> تعطف علينا وإرحمنا،<br/> طالبين عفوك كبار وصغار،<br/> يا رب إرفع غضبك عنا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Purify us from all blemishes,<br/> Deliver us not unto our enemies,<br/> Let the sinners in us repent to You,<br/> O Lord, remove Your wrath from us.",
                "arabic": "طهرنا من كل العيوب،<br/> وإلى الأعداء لا تسلمنا،<br/> واجعل الخاطئ فينا يتوب،<br/> يا رب إرفع غضبك عنا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Deliver us from wars and inflations,<br/> Fill the poor and control the greedy,<br/> Grant us all our requests,<br/> O Lord, remove Your wrath from us.",
                "arabic": "إمنع الغلاء وأيضاً الحروب،<br/> وإغني الفقراء وإبطل مطامعنا،<br/> وإمنحنا كل المطلوب،<br/> يا رب إرفع غضبك عنا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Care for the orphans and widows,<br/> Heal all our sicknesses,<br/> You are our hope forever,<br/> O Lord, remove Your wrath from us.",
                "arabic": "عول الأرامل والأيتام،<br/> واشفي جميع إسقامنا،<br/> لأنك رجانا على الدوام،<br/> يا رب إرفع غضبك عنا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Stop the distresses and afflictions,<br/> Be our support in our troubles,<br/> Increase Your goods to the needy,<br/> O Lord, remove Your wrath from us.",
                "arabic": "امنع الأوبئة والأوجاع،<br/> وفي الضيق كن عنائلنا،<br/> وأكثر خيراتك للجياع،<br/> يا رب إرفع غضبك عنا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Remove the debts of Your people,<br/> Save us from all tribulations,<br/> Save all those who are captives,<br/> O Lord, remove Your wrath from us.",
                "arabic": "أوفي دين المديونين،<br/> ومن جميع الشدائد نجينا،<br/> وخلص كل المسبين، <br/> يا رب إرفع غضبك عنا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Comfort those who are mourning,<br/> Let us hear Your joyful voice,<br/> Those who are in trouble help them,<br/> O Lord, remove Your wrath from us.",
                "arabic": "حزانى القلوب عزيهم،<br/> وبصوتك الفرح اسمعنا،<br/> والذين في الشدة أفرج عنهم،<br/> يا رب إرفع غضبك عنا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Confirm us in the faith,<br/> Accept us through the prayers of your saints,<br/> Remove from us the Devil's thoughts,<br/> O Lord, remove Your wrath from us.",
                "arabic": "ثبتنا على الإيمان،<br/> بطلبات قديسيك إقبلنا،<br/> وابعد عنا فكر الشيطان،<br/> يا رب إرفع غضبك عنا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "You are worthy of thanksgiving,<br/> We praise with our tongues, chanting, <br/> Let us enjoy Your many goods,<br/> O Lord, remove Your wrath from us.",
                "arabic": "لك الشكر على الدوام،<br/> ونسبحك بأفواهنا،<br/> متعنا بجزيل الأنعام،<br/> يا رب إرفع غضبك عنا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "You are the source of all blessings,<br/> Fill us with the goods of the earth,<br/> All the creation praises You,<br/> O Lord, remove Your wrath from us.",
                "arabic": "منك تصدر البركات،<br/> بغلات الأرض تشبعنا،<br/> تسبحك جميع المخلوقات،<br/> يا رب إرفع غضبك عنا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "You produced fruit from trees,<br/> And gave them as food for us,<br/> We praise You day and night,<br/> O Lord, remove Your wrath from us.",
                "arabic": "أخرجت الثمرة من الأشجار،<br/> وجعلتها طعام في أفواهنا،<br/> نمجدك ليلاً ونهاراً،<br/> يا رب إرفع غضبك عنا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "O Lord, with Your blessings, fill us,<br/> Within Your Church, gather us,<br/> Make us worthy of Your service,<br/> O Lord, remove Your wrath from us.",
                "arabic": "يا رب إملانا من بركتك،<br/> وفي كنيستك إجمعنا،<br/> لنكون أهلاً لخدمتك،<br/> يا رب إرفع غضبك عنا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "The Patriarch of this age,<br/> Help us O Lord through his prayers,<br/> Keep him of all sorrows and temptations,<br/> O Lord, remove Your wrath from us.",
                "arabic": "وبطريرك هذا الزمان،<br/> بصلواته يا رب نفعنا،<br/> وإحفظه من التجارب والأحزان،<br/> يا رب إرفع غضبك عنا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "May God bless us at all times,<br/> And heal our sicknesses and pains,<br/> And fill the poor and the needy,<br/> O Lord, remove Your wrath from us.",
                "arabic": "إلهنا يباركنا كل حين،<br/> ويشفي أمراضنا وأوجاعنا،<br/> ويشبع الفقراء والمحتاجين،<br/> يا رب إرفع غضبك عنا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Bless us with the heavenly blessings,<br/> Do not let need other but You,<br/> Fill our homes with Your goodness,<br/> O Lord, remove Your wrath from us.",
                "arabic": "باركنا ببركات السموات،<br/> ولغيرك لا تحوجنا،<br/> إملأ بيوتنا من الخيرات،<br/> يا رب إرفع غضبك عنا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Bless O Lord all the Christians, <br/> Those who are here and those who are not,<br/> Have mercy upon us all on Judgment Day,<br/> O Lord, remove Your wrath from us.",
                "arabic": "بارك جميع المسيحيين،<br/> الحاضرين والغائبين عنا،<br/> إرحمنا جميعاً يوم الدين،<br/> يا رب إرفع غضبك عنا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Let Your name be feared and blessed,<br/> And Your glory among all nations,<br/> Let us live in your grace and dwellings,<br/> O Lord, remove Your wrath from us.",
                "arabic": "فليكن إسمك مخوف ومبارك،<br/> ومجدك في جميع الأمم يا إلهنا،<br/> إسكنا نعيمك وديارك،<br/> يا رب إرفع غضبك عنا."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "Communion Melody",
    "coptic_title": "",
    "arabic_title": "مديح  للتوزيع",
    "seasons": [
      "Feast of the Cross"
    ],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "In the name of the Trinity,<br/> The living Lord of the glory,<br/> We cry out and sing to thee,<br/> Shere nak o-pis-tavros.<br/> <br/> + When the King of justice,<br/> wanted to reveal His crucifix,<br/> He had a plan which he had fixed,<br/> Shere nak o-pis-tavros.",
                "arabic": "ابدى باسم الثالوث،<br/> الحى رب الصباؤوت،<br/> ونصيح جميعا بأعلى صوت،<br/> شيرى ناك اوبى استافروس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "After the death of Diocletian,<br/> King Constantine ruled the nation,<br/> He loved Jesus his salvation,<br/> Shere nak o-pis-tavros.",
                "arabic": "لما اراد الملك الديان،<br/> ان يظهر صليبه بالايمان،<br/> دبر تدبيرا بالاحسان،<br/> شيرى ناك اوبى استافروس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "All the churches; He reopened,<br/> The idols of the temple were broken,<br/> And those who worshiped them were killed,<br/> Shere nak o-pis-tavros.",
                "arabic": "فظهر للملك قسطنطين،<br/> بعد هلاك دقلديانوس،<br/> وكان محب لاسم ايسوس،<br/> شيرى ناك اوبى استافروس"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "He sent his soldiers to every place,<br/> To gather those who were of the faith,<br/> And to destroy the idols place,<br/> Shere nak o-pis-tavros.",
                "arabic": "ابواب الكنائس فتحهم،<br/> وبيوت البرابى هدمهم،<br/> واهلك جميع من يتبعهم،<br/> شيرى ناك اوبى استافروس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "A war broke out with the Barbarians,<br/> So he gathered all the nations,<br/> He rose at night in meditation,<br/> saying: Shere nak o-pis-tavro.",
                "arabic": "وارسل عساكر فى الوديان،<br/> ينادوا فيها بالايمان،<br/> واهلك جميع عباد الآوثان،<br/> شيرى ناك اوبى استافروس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "He saw a sign in the heavens,<br/> The sign of the cross in a vision,<br/> It was revealed only to him,<br/> Shere nak o-pis-tavros.",
                "arabic": "قطار عليه حرب البربر،<br/> فجميع جيوش مع عسكر،<br/> وقام باليل وهو يتفكر،<br/> شيرى ناك اوبى استافروس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "A voice was heard by the Emperor,<br/> \"Make the sign of the cross on your armour,<br/> And in the war; you will conquer\",<br/> Shere nak o-pis-tavros.",
                "arabic": "فظهر له فى السماء علامات،<br/> مثل صليب مع ارشادات،<br/> واوحى اليه فى الرؤيات،<br/> شيرى ناك اوبى استافروس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "\"Make this sign and you will win,<br/> Through Jesus you will crush all those who sin,\"<br/> He did as the Angel said to him,<br/> Shere nak o-pis-tavros.",
                "arabic": "قائلا يا ملك الافراح،<br/> اعمل صليب مع رؤوس السلاح،<br/> فى بريق الحرب يصير لك فلاح،<br/> شيرى ناك اوبى استافروس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "The Barbarians were defeated,<br/> His enemies were annihilated,<br/> He prevailed and they scattered,<br/> Shere nak o-pis-tavros.",
                "arabic": "اعمل هذه العلامة تنال مناك،<br/> بارادة يسوع تغلب اعدائك،<br/> فصنع كما قال له الملاك،<br/> شيرى ناك اوبى استافروس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "When he returned from the great war,<br/> He asked his great and wise counsellors<br/> \"Where is the cross of our Savoir?\"<br/> Shere nak o-pis-tavros",
                "arabic": "فطلع للبربر وغلبهم،<br/> وهلك اعداءه وبددهم،<br/> وظفر بالقوم وشتتهم،<br/> شيرى ناك اوبى استافروس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "In the city of Jerusalem,<br/> Is the cross of Christ; they said to him,<br/> It has been there ever since,<br/> Shere nak o-pis-tavros.",
                "arabic": "فلما رجع من حرب البربر،<br/> جلس بين العظماء يتفكر،<br/> فقال اين صليب المسيح يظهر،<br/> شيرى ناك اوبى استافروس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Queen Helen came unto him,<br/> And she had knelt before him,<br/> She told him to look and search for it,<br/> Shere nak o-pis-tavros.",
                "arabic": "قالوا له فى مدينة اورشليم،<br/> صليب المسيح فيها مقيم،<br/> وهو صار له زمانا قديم،<br/> شيرى ناك اوبى استافروس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "\"With the cross, you will conquer,<br/> With it; you will get your answers,<br/> God chose you and no other,\"<br/> Shere nak o-pis-tavros.",
                "arabic": "والملكة هيلانه اتت اليه،<br/> وهى تخضع مابين يديه،<br/> قائله انهض وحارب عليه،<br/> شيرى ناك اوبى استافووس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "She gathered a great army,<br/> To Jerusalem, she went quickly,<br/> This was heard in every city,<br/> Shere nak o-pis-tavros.",
                "arabic": "اذ بالصليب تغلب اعدائك،<br/> بالصليب تنال مناك،<br/> الله اختارك واصطفاك،<br/> شيرى ناك اوبى استافروس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "When she arrived at the city,<br/> She settled down with her army,<br/> The whole city was filled with fear,<br/> Shere nak o-pis-tavros.",
                "arabic": "فجمعت عسكر مع جيش عظيم،<br/> ومضت الى اورشليم،<br/> فسمعت بها المدن والاقاليم،<br/> شيرى ناك اوبى استافروس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "All the authorities had come out,<br/> To see what this matter was about,<br/> They saw the army and the queen shout,<br/> Shere nak o-pis-tavros.",
                "arabic": "طلعوا أكابر تلك البلدان،<br/> ينظروا الامر الذى كان،<br/> وجدوا جيش الملكة مع سلطان،<br/> شيرى ناك اوبى استافروس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "The city was in great despair,<br/> When they saw King Constantine´s mother,<br/> So she asked them to reveal to her,<br/> Shere nak o-pis-tavros.",
                "arabic": "احتارت المدينة في ذاك الحين،<br/> لما نظروا أم الملك قسطنطين،<br/> فسألتهم كلام باللين،<br/> شيرى ناك اوبى استافروس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "\"Please tell me about the cross,<br/> Of Jesus Christ the Pikh-restos,<br/> Where did the Jews hide the pistavros?\"<br/> Shere nak o-pis-tavros.",
                "arabic": "قائله لخبروني بالصحيح،<br/> عن صليب يسوع المسيح،<br/> أين وضعوه اليهود بالصريح،<br/> شيرى ناك اوبى استافروس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "\"O Our Queen,\" they said to her,<br/> This is a very old matter,<br/> It is older than our fathers,<br/> Shere nak o-pis-tavros.",
                "arabic": "قالوا لها يامليكتنا،<br/> هذا شئ قديم عنا،<br/> ليس هو فى أيام مدتنا،<br/> شيرى ناك أوبى استافروس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "She told them to bring to her,<br/> The chosen people and their elders,<br/> To prove these sayings were proper,<br/> Shere nak o-pis-tavros.",
                "arabic": "قالت الملكة يا حضار،<br/> ائتوا لنا أناس أخيار،<br/> ليتحققوا تلك الاخبار،<br/> شيرى ناك أوبى استافروس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "They brought her three Jewish men,<br/> To tell her of the times back then,<br/> She had questioned all of them,<br/> Shere nak o-pis-tavros.",
                "arabic": "أحضروا لها ثلاث رجال يهود،<br/> يحقوا الازمان والعهود،<br/> قالت لهم يا قوم جحود،<br/> شيرى ناك أوبى استافروس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "\"Tell me about the cross of Christ,<br/> Where did the Jews conceal its sight?\"<br/> And one of them was impolite,<br/> Shere nak o-pis-tavros.",
                "arabic": "قائله اخبروني عن صليب الآم،<br/> أين وضعوه اليهود بالصريح،<br/> وكان فيهم واحد فصيح،<br/> شيرى ناك أوبى استافروس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "They answered her and they denied,<br/> \"We do not know where it abides,\"<br/> Without food; they were confined,<br/> Shere nak o-pis-tavros.",
                "arabic": "فأجابوا عليها بالانكار،<br/> قالوا لها لانعلم ماقد صار،<br/> فحبستهم فى دخان ونار،<br/> شيرى ناك اوبى استافروس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "\"We will tell you, if you release us,<br/> About the Cross of Christ Jesus,<br/> It is under a hill of dust,\"<br/> Shere nak o-pis-tavros.",
                "arabic": "قالوا أطلقينا ونحن نقول لك،<br/> عن صليب المسيح ونخبرك،<br/> فى أى مكان نحن نعلمك،<br/> شيرى ناك اوبى استافروس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "A man named Judas spoke and said,<br/> \"In Golgotha, the Cross was buried,<br/> Bring us some men to uncover it,\"<br/> Shere nak o-pis-tavros.",
                "arabic": "قال يهوذا كلام موزون،<br/> الصليب فى كوم الجلجثه مدفون،<br/> هاتوا لنا أنوس فحاتون،<br/> شيرى ناك اوبى استافروس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "They started digging in the ground,<br/> But three Crosses were to be found,<br/> Which one was Christ´s; they thought aloud,<br/> Shere nak o-pis-tavros.",
                "arabic": "فحتوا الكوم والمكان،<br/> ظهر منه ثلاثة صلبان،<br/> فلم يعلموا أيهما صليب الديان،<br/> شيرى ناك أوبى استافروس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "A funeral was passing them,<br/> A dead man carried by some men,<br/> The queen ordered them to bring the man,<br/> Shere nak o-pis-tavros",
                "arabic": "الا وميت أتى عليهم،<br/> ورجال حاملينه بأيديهم،<br/> أمرت الملكة أن يحضروه اليهم،<br/> شيرى ناك اوبى استافروس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "\"Bring the crosses,\" she told them,<br/> \"And place the crosses upon him,\"<br/> Everyone rejoiced saying,<br/> Shere nak o-pis-tavros.",
                "arabic": "قالت الملكة أنزلوه،<br/> وهاتوا الصليب عليه أوضعوه،<br/> ففرحوا الجميع لما رأوه،<br/> شيرى ناك اوبى استافروس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Upon him; the first two were laid,<br/> But he rose after the third was placed,<br/> In Hebrew; they cried out and said,<br/> Shere nak o-pis-tavros",
                "arabic": "وضعوا عليه الاول والثانى،<br/> والثالث قام بالاكفان،<br/> صاحوا الجميع بالعبرانى،<br/> شيرى ناك اوبى استافروس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "They carried it with majesty,<br/> With praises and hymns of glory,<br/> This is a day of festivity,<br/> Shere nak o-pis-tavros.",
                "arabic": "حملوه باكرام وتهليل،<br/> وتراتيل أيضا مع تبجيل،<br/> هذا اليوم عظيم وجليل،<br/> شيرى ناك اوبى استافروس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "This is the day which was promised,<br/> Which David prophesied and said,<br/> Today the promise was fulfilled,<br/> Shere nak o-pis-tavros.",
                "arabic": "هذا هواليوم الموعود،<br/> الذى تنبأ فيه داود،<br/> فى ذلك اليوم تم المقصود،<br/> شيرى ناك اوبى استافروس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Hail to the cross; the weapon of victory,<br/> Hail to the cross; the queen's glory,<br/> With the sign of the cross; we receive blessing,<br/> Shere nak o-pis-tavros.",
                "arabic": "السلام للصليب سلاح الغلبة،<br/> السلام للصليب تاج الملكة،<br/> بعلامة الصليب تحل البركة،<br/> شيرى ناك اوبى استافروس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Hail to the cross; the pillar of faith and,<br/> Hail to the cross; the pride of the faithful man, <br/> Hail to the cross; the joy of Christians,<br/> Shere nak o-pis-tavros.",
                "arabic": "السلام للصليب عمودالدين،<br/> السلام للصليب فخر المؤمنين،<br/> السلام للصليب فرح المسيحيي،<br/> شيرى ناك اوبى استافروس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Hail to the cross; the light of faith and,<br/> Hail to the cross, the light of man;<br/> With the sign of the cross; we destroy Satan,<br/> Shere nak o-pis-tavros.",
                "arabic": "السلام للصليب نور الايمان،<br/> السلام للصليب نور الانسان،<br/> بعلامة الصليب جحد الشطيان،<br/> شيرى ناك اوبى استافروس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Hail to the cross; the fruit of man,<br/> Hail to the cross; the ark of salvation,<br/> Hail to the cross; the ark of sinful men,<br/> Shere nak o-pis-tavros.",
                "arabic": "السلام للصليب ثمرة الحياة،<br/> السلام للصليب سفينة النجاة،<br/> السلام للصليب سفينة الخطاة،<br/> شيرى ناك اوبى استافروس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Through the cross; Adam returned to Paradise,<br/> Through the cross; Constantine became victorious,<br/> Through the cross; Satan was despised,<br/> Shere nak o-pis-tavros.",
                "arabic": "بالصليب رجع أدم الى الفردوس،<br/> بالصليب غلب أعداءه قسطنطينوس،<br/> بالصليب هلك بي ذيافلوس،<br/> شيرى ناك اوبى استافروس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Hail to the Virgin; the mother of light,<br/> Who helps us in our spiritual fight,<br/> She fills our days with great delight,<br/> Shere nak o-pis-tavros.",
                "arabic": "السلام للعذراء أم النور،<br/> تخلصنا من كل شرور،<br/> وتجعل أيامنا فرح وسرور،<br/> شيرى ناك اوبى استافروس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Through the sign of our Saviour's cross,<br/> The power of Satan was destroyed,<br/> And the prayers of the Theotokos,<br/> Shere nak o-pis-tavros.",
                "arabic": "باشارة صليب مخلصنا،<br/> نجحد قوة الشيطان عنا،<br/> وشفاعة العذراء تكون معنا،<br/> شيرى ناك اوبى استافروس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Hail to you; King Constantine,<br/> Who found the cross of Christ the King,<br/> \"Worthy is he;\" we praise and sing,<br/> Shere nak o-pis-tavros.",
                "arabic": "السلام للملك قسطنطينوس،<br/> الذى أظهر صليب بى اخريستوس،<br/> طوباه ثم طوباه أكسيوس،<br/> شيرى ناك اوبى استافروس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Hail to you, O queen Helen,<br/> Who found the cross in Jerusalem,<br/> We ask that God help us to the end,<br/> Shere nak o-pis-tavros."
              }
            ]
          }
        ]
      }
    ]
  }
]
