[
  {
    "rows": [
      {
        "row-class": "text",
        "seasons": [
          "Feast of the Theophany"
        ],
        "cells": [
          {
            "english": "We cry out saying: O our Lord Jesus Christ. Who was baptized in the Jordan.",
            "coptic": "Ⲧⲉⲛⲱ̀ϣ ⲉ̀ⲃⲟⲗ ⲉⲛϫⲱ ⲙ̀ⲙⲟⲥ: ϫⲉ ⲱ̀ ⲡⲉⲛⲟ̅ⲥ̅ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅. Ⲫⲏⲉ̀ⲧⲁϥϭⲓⲱⲙⲥ ϧⲉⲛ Ⲡⲓⲓⲟⲣⲇⲁⲛⲏⲥ.",
            "arabic": "نصرخ قائلين: يا ربنا يسوع المسيح. الذي إعتمد في الأردن."
          }
        ]
      },
      {
        "row-class": "text",
        "seasons": [
          "Feast of the Annunciation"
        ],
        "cells": [
          {
            "english": "The Son of God, was incarnate from the Virgin.",
            "coptic": "Ⲡ̀ϣⲏⲣⲓ ⲙ̀Ⲫ̀ⲛⲟⲩϯ: ⲁϥϭⲓⲥⲁⲣⲝ ⲉ̀ⲃⲟⲗ ϧⲉⲛ Ϯⲡⲁⲣⲑⲉⲛⲟⲥ.",
            "arabic": "إبن الله، تجسد من العذراء."
          }
        ]
      },
      {
        "row-class": "text",
        "seasons": [
          "Hosanna Sunday"
        ],
        "cells": [
          {
            "english": "We proclaim saying: “O our Lord Jesus Christ, the Son of God, entered Jerusalem. Save us and have mercy upon us.\"",
            "coptic": "Ⲧⲉⲛⲱϣ ⲉ̀ⲃⲟⲗ ⲉⲛϫⲱ ⲙ̀ⲙⲟⲥ: ϫⲉ ⲱ̀ Ⲡⲉⲛⲟ̅ⲥ̅ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅: Ⲡ̀ϣⲏⲣⲓ ⲙ̀Ⲫ̀ⲛⲟⲩϯ: ⲁϥϣⲉ ⲉ̀ϧⲟⲩⲛ ⲉ̀Ⲓⲉⲣⲟⲩⲥⲁⲗⲏⲙ.Ⲥⲱϯ ⲙ̀ⲙⲟⲛ ⲟⲩⲟϩ ⲛⲁⲓ ⲛⲁⲛ.",
            "arabic": "نصرخ قائلين: \"يا ربنا يسوع المسيح، إبن الله، دخل أورُشَليم. خلصنا وإرحمنا.\""
          }
        ]
      },
      {
        "row-class": "text",
        "seasons": [
          "Feast of the Resurrection",
          "Holy 50 Days - Before Ascension"
        ],
        "cells": [
          {
            "english": "We proclaim saying: “O our Lord Jesus Christ, the King of glory, [who] has risen from the dead on the third day.",
            "coptic": "Ⲧⲉⲛⲱϣ ⲉ̀ⲃⲟⲗ ⲉⲛϫⲱ ⲙ̀ⲙⲟⲥ: ϫⲉ ⲱ̀ Ⲡⲉⲛϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: Ⲡ̀ⲟⲩⲣⲟ ⲛ̀ⲧⲉ ⲡ̀ⲱ̀ⲟⲩ: ⲁϥⲧⲱⲛϥ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲏⲉⲑⲙⲱⲟⲩⲧ ϧⲉⲛ ⲡⲓⲉ̀ϩⲟⲟⲩ ⲙ̀ⲙⲁϩϣⲟⲙⲧ.",
            "arabic": "نصرخ قائلين: \"يا ربنا يسوع المسيح، ملك المجد، (الذي) قام من بين الأموات في اليوم الثالث."
          }
        ]
      },
      {
        "row-class": "text",
        "seasons": [
          "Feast of the Ascension",
          "Holy 50 Days - After Ascension"
        ],
        "cells": [
          {
            "english": "We proclaim saying: “O our Lord Jesus Christ, who is risen from the dead, ascended into the heavens, and is seated at the right hand of His Father.",
            "coptic": "Ⲧⲉⲛⲱϣ ⲉ̀ⲃⲟⲗ ⲉⲛϫⲱ ⲙ̀ⲙⲟⲥ: ϫⲉ ⲱ̀ Ⲡⲉⲛⲟ̅ⲥ̅ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅: ⲫⲏⲉ̀ⲧⲁϥⲧⲱⲛϥ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲏⲉⲑⲙⲱⲟⲩⲧ: ⲟⲩⲟϩ ⲁϥϣⲉⲛⲁϥ ⲉ̀ⲡ̀ϣⲱⲓ ⲉ̀ⲛⲓⲫⲏⲟⲩⲓ̀: ⲁϥϩⲉⲙⲥⲓ ⲥⲁⲟⲩⲓ̀ⲛⲁⲙ ⲙ̀Ⲡⲉϥⲓⲱⲧ.",
            "arabic": "نصرخ قائلين: \"يا ربنا يسوع المسيح، الذي قام من بين الأموات، وصعد إلى السموات، وجلس عن يمين أبيه."
          }
        ]
      },
      {
        "row-class": "text",
        "season": "Feast of Pentecost",
        "cells": [
          {
            "english": "We proclaim saying: “O our Lord Jesus Christ, who has risen and ascended, and sent to us the Paraclete, the Spirit of truth.",
            "coptic": "Ⲧⲉⲛⲱϣ ⲉ̀ⲃⲟⲗ ⲉⲛϫⲱ ⲙ̀ⲙⲟⲥ: ϫⲉ ⲱ̀ Ⲡⲉⲛⲟ̅ⲥ̅ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅: ⲫⲏⲉ̀ⲧⲁϥⲧⲱⲛϥ ⲟⲩⲟϩ ⲁϥϣⲉⲛⲁϥ: ⲁϥⲟⲩⲱⲣⲡ ⲛⲁⲛ ⲙ̀Ⲡⲓⲡⲁⲣⲁⲕⲗⲏⲧⲟⲛ: Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ ⲛ̀ⲧⲉ ϯⲙⲉⲑⲙⲏⲓ.",
            "arabic": "نصرخ قائلين: \"يا ربنا يسوع المسيح، الذي قام ثم صعد، وأرسل لنا البارقليط، روح الحق."
          }
        ]
      },
      {
        "row-class": "text",
        "seasons": [
          "Feast of the Circumcision"
        ],
        "cells": [
          {
            "english": "We cry out saying: O our Lord Jesus Christ. The Son of God, accepted unto Himself circumcision.",
            "coptic": "Ⲧⲉⲛⲱϣ ⲉ̀ⲃⲟⲗ ⲉⲛϫⲱ ⲙ̀ⲙⲟⲥ: ϫⲉ ⲱ̀ ⲡⲉⲛⲟ̅ⲥ̅ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅. Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅ Ⲡ̀ϣⲏⲣⲓ ⲙ̀Ⲫϯ: ⲁϥϣⲱⲟⲡ ⲉ̀ⲣⲟϥ ⲙ̀ⲡⲓⲥⲉⲃⲓ.",
            "arabic": "نصرخ قائلين: يا ربنا يسوع المسيح. ابن الله قبل إليه الختان."
          }
        ]
      },
      {
        "row-class": "text",
        "seasons": [
          "Presentation of the Lord Christ in the Temple"
        ],
        "cells": [
          {
            "english": "We cry out saying: O our Lord Jesus Christ. the Son of God, entered into the temple.",
            "coptic": "Ⲧⲉⲛⲱϣ ⲉ̀ⲃⲟⲗ ⲉⲛϫⲱ ⲙ̀ⲙⲟⲥ: ϫⲉ ⲱ̀ ⲡⲉⲛⲟ̅ⲥ̅ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅. ⲡ̀Ϣⲏⲣⲓ ⲙ̀Ⲫ̀ϯ: ⲁϥϣⲉ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲡⲓⲉⲣⲫⲉⲓ.",
            "arabic": "نصرخ قائلين: يا ربنا يسوع المسيح. ابن الله دخل الى الهيكل."
          }
        ]
      },
      {
        "row-class": "text",
        "seasons": [
          "Entrance of the Lord Christ into the Land of Egypt"
        ],
        "cells": [
          {
            "english": "We cry out saying: O our Lord Jesus Christ. the Son of God, entered into the land of Egypt.",
            "coptic": "Ⲧⲉⲛⲱϣ ⲉ̀ⲃⲟⲗ ⲉⲛϫⲱ ⲙ̀ⲙⲟⲥ: ϫⲉ ⲱ̀ ⲡⲉⲛⲟ̅ⲥ̅ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅. ⲡ̀Ϣⲏⲣⲓ ⲙ̀Ⲫ̀ϯ: ⲁϥⲓ̀ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲡ̀ⲕⲁϩⲓ ⲛ̀Ⲭⲏⲙⲓ.",
            "arabic": "نصرخ قائلين: يا ربنا يسوع المسيح. ابن الله دخل إلي كورة مصر."
          }
        ]
      },
      {
        "row-class": "text",
        "seasons": [
          "Feast of the Wedding at Cana of Galilee"
        ],
        "cells": [
          {
            "english": "We cry out saying: O our Lord Jesus Christ. The Son of God, blessed the water and changed it into wine.<br/> May your mercy and Your peace be a fortress to Your people.",
            "coptic": "Ⲧⲉⲛⲱϣ ⲉ̀ⲃⲟⲗ ⲉⲛϫⲱ ⲙ̀ⲙⲟⲥ: ϫⲉ ⲱ̀ Ⲡⲉⲛⲟ̅ⲥ̅ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅. Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅ Ⲡ̀ϣⲏⲣⲓ ⲙ̀Ⲫϯ: ⲁϥⲥ̀ⲙⲟⲩ ⲉ̀ⲛⲓⲙⲱⲟⲩ ⲁϥⲁⲓⲧⲟⲩ ⲛ̀ⲏⲣⲡ.<br/> Ⲙⲁⲣⲉ ⲡⲉⲕⲛⲁⲓ ⲛⲉⲙ ⲧⲉⲕϩⲓⲣⲏⲛⲏ ⲟⲓ ⲛ̀ⲥⲟⲃⲧ ⲙ̀ⲡⲉⲕⲗⲁⲟⲥ.",
            "arabic": "نصرخ قائلين: يا ربنا يسوع المسيح. ابن الله بارك المياه فصيرها خمراً.<br/> ولتكن رحمتك وسلامك حصنا لشعبك."
          }
        ]
      },
      {
        "row-class": "text",
        "season": "Feast of the Transfiguration",
        "cells": [
          {
            "english": "We proclaim saying: O our Lord Jesus Christ. The Son of God, was transfigured upon Mount Tabor.",
            "coptic": "Ⲧⲉⲛⲱϣ ⲉ̀ⲃⲟⲗ ⲉⲛϫⲱ ⲙ̀ⲙⲟⲥ: ϫⲉ ⲱ̀ ⲡⲉⲛⲟ̅ⲥ̅ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅. Ⲡ̀ϣⲏⲣⲓ ⲙ̀Ⲫ̀ϯ: ⲁϥϣⲱⲃⲧ ⲉ̀ϫⲉⲛ ⲡⲓⲧⲱⲟⲩ ⲛ̀Ⲑⲁⲃⲱⲣ.",
            "arabic": "نصرخ قائلين: يا ربنا يسوع المسيح. إبن الله تجلى على جبل تابور."
          }
        ]
      },
      {
        "row-class": "text",
        "seasons": [
          "Nayrouz (Coptic New Year)"
        ],
        "cells": [
          {
            "english": "We proclaim saying: “O our Lord Jesus Christ, bless the crown of the year, with Your goodness O Lord, the rivers and the fountains, the plants and the fruits. Save us and have mercy upon us.\"",
            "coptic": "Ⲧⲉⲛⲱϣ ⲉ̀ⲃⲟⲗ ⲉⲛϫⲱ ⲙ̀ⲙⲟⲥ: ϫⲉ ⲱ̀ Ⲡⲉⲛϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ⲥ̀ⲙⲟⲩ ⲉ̀ⲡⲓⲭ̀ⲗⲟⲙ ⲛ̀ⲧⲉ ϯⲣⲟⲙⲡⲓ: ϩⲓⲧⲉⲛ ⲧⲉⲕⲙⲉⲧⲭ̀ⲣⲏⲥⲧⲟⲥ Ⲡ̀ϭⲟⲓⲥ: ⲛⲓⲓⲁⲣⲱⲟⲩ ⲛⲉⲙ ⲛⲓⲙⲟⲩⲙⲓ: ⲛⲉⲙ ⲛⲓⲥⲓϯ ⲛⲉⲙ ⲛⲓⲕⲁⲣⲡⲟⲥ. Ⲥⲱϯ ⲙ̀ⲙⲟⲛ ⲟⲩⲟϩ ⲛⲁⲓ ⲛⲁⲛ.",
            "arabic": "نصرخ قائلين: \"يا ربنا يسوع المسيح، بارك إكليل [هذه] السنة، بصلاحك يا رب، الأنهار والينابيع، والزروع والأثمار. خلصنا وإرحمنا.\""
          }
        ]
      },
      {
        "row-class": "text",
        "seasons": [
          "Feast of the Cross"
        ],
        "cells": [
          {
            "english": "who was crucified on the Cross, destroy Satan, under our feet.",
            "coptic": "Ⲫⲏⲉ̀ⲧⲁⲩⲁϣϥ ⲉ̀Ⲡⲓⲥ̀ⲧⲁⲩⲣⲟⲥ ⲉⲕⲉ̀ϧⲟⲙϧⲉⲙ ⲙ̀Ⲡ̀ⲥⲁⲧⲁⲛⲁⲥ: ⲥⲁⲡⲉⲥⲏⲧ ⲛ̀ⲛⲉⲛϭⲁⲗⲁⲩϫ.",
            "arabic": "الذي صُلِبَ على الصليب، إسحق الشيطان، تحت أقدامنا."
          }
        ]
      }
    ]
  }
]
