[
  {
    "endOfServiceParts": [
      {
        "row-class": "text",
        "seasons": [
          "Feast of the Theophany"
        ],
        "cells": [
          {
            "english": "We cry out saying: O our Lord Jesus Christ. Who was baptized in the Jordan.",
            "coptic": "Ⲧⲉⲛⲱ̀ϣ ⲉ̀ⲃⲟⲗ ⲉⲛϫⲱ ⲙ̀ⲙⲟⲥ: ϫⲉ ⲱ̀ ⲡⲉⲛⲟ̅ⲥ̅ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅. Ⲫⲏⲉ̀ⲧⲁϥϭⲓⲱⲙⲥ ϧⲉⲛ Ⲡⲓⲓⲟⲣⲇⲁⲛⲏⲥ.",
            "arabic": "نصرخ قائلين: يا ربنا يسوع المسيح. الذي إعتمد في الأردن."
          }
        ]
      },
      {
        "row-class": "text",
        "seasons": [
          "Feast of the Annunciation"
        ],
        "cells": [
          {
            "english": "The Son of God, was incarnate from the Virgin.",
            "coptic": "Ⲡ̀ϣⲏⲣⲓ ⲙ̀Ⲫ̀ⲛⲟⲩϯ: ⲁϥϭⲓⲥⲁⲣⲝ ⲉ̀ⲃⲟⲗ ϧⲉⲛ Ϯⲡⲁⲣⲑⲉⲛⲟⲥ.",
            "arabic": "إبن الله، تجسد من العذراء."
          }
        ]
      },
      {
        "row-class": "text",
        "seasons": [
          "Hosanna Sunday"
        ],
        "cells": [
          {
            "english": "We proclaim saying: “O our Lord Jesus Christ, the Son of God, entered Jerusalem. Save us and have mercy upon us.\"",
            "coptic": "Ⲧⲉⲛⲱϣ ⲉ̀ⲃⲟⲗ ⲉⲛϫⲱ ⲙ̀ⲙⲟⲥ: ϫⲉ ⲱ̀ Ⲡⲉⲛⲟ̅ⲥ̅ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅: Ⲡ̀ϣⲏⲣⲓ ⲙ̀Ⲫ̀ⲛⲟⲩϯ: ⲁϥϣⲉ ⲉ̀ϧⲟⲩⲛ ⲉ̀Ⲓⲉⲣⲟⲩⲥⲁⲗⲏⲙ.Ⲥⲱϯ ⲙ̀ⲙⲟⲛ ⲟⲩⲟϩ ⲛⲁⲓ ⲛⲁⲛ.",
            "arabic": "نصرخ قائلين: \"يا ربنا يسوع المسيح، إبن الله، دخل أورُشَليم. خلصنا وإرحمنا.\""
          }
        ]
      },
      {
        "row-class": "text",
        "seasons": [
          "Feast of the Resurrection",
          "Holy 50 Days - Before Ascension"
        ],
        "cells": [
          {
            "english": "We proclaim saying: “O our Lord Jesus Christ, the King of glory, [who] has risen from the dead on the third day.",
            "coptic": "Ⲧⲉⲛⲱϣ ⲉ̀ⲃⲟⲗ ⲉⲛϫⲱ ⲙ̀ⲙⲟⲥ: ϫⲉ ⲱ̀ Ⲡⲉⲛϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: Ⲡ̀ⲟⲩⲣⲟ ⲛ̀ⲧⲉ ⲡ̀ⲱ̀ⲟⲩ: ⲁϥⲧⲱⲛϥ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲏⲉⲑⲙⲱⲟⲩⲧ ϧⲉⲛ ⲡⲓⲉ̀ϩⲟⲟⲩ ⲙ̀ⲙⲁϩϣⲟⲙⲧ.",
            "arabic": "نصرخ قائلين: \"يا ربنا يسوع المسيح، ملك المجد، (الذي) قام من بين الأموات في اليوم الثالث."
          }
        ]
      },
      {
        "row-class": "text",
        "seasons": [
          "Feast of the Ascension",
          "Holy 50 Days - After Ascension"
        ],
        "cells": [
          {
            "english": "We proclaim saying: “O our Lord Jesus Christ, who is risen from the dead, ascended into the heavens, and is seated at the right hand of His Father.",
            "coptic": "Ⲧⲉⲛⲱϣ ⲉ̀ⲃⲟⲗ ⲉⲛϫⲱ ⲙ̀ⲙⲟⲥ: ϫⲉ ⲱ̀ Ⲡⲉⲛⲟ̅ⲥ̅ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅: ⲫⲏⲉ̀ⲧⲁϥⲧⲱⲛϥ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲏⲉⲑⲙⲱⲟⲩⲧ: ⲟⲩⲟϩ ⲁϥϣⲉⲛⲁϥ ⲉ̀ⲡ̀ϣⲱⲓ ⲉ̀ⲛⲓⲫⲏⲟⲩⲓ̀: ⲁϥϩⲉⲙⲥⲓ ⲥⲁⲟⲩⲓ̀ⲛⲁⲙ ⲙ̀Ⲡⲉϥⲓⲱⲧ.",
            "arabic": "نصرخ قائلين: \"يا ربنا يسوع المسيح، الذي قام من بين الأموات، وصعد إلى السموات، وجلس عن يمين أبيه."
          }
        ]
      },
      {
        "row-class": "text",
        "season": "Feast of Pentecost",
        "cells": [
          {
            "english": "We proclaim saying: “O our Lord Jesus Christ, who has risen and ascended, and sent to us the Paraclete, the Spirit of truth.",
            "coptic": "Ⲧⲉⲛⲱϣ ⲉ̀ⲃⲟⲗ ⲉⲛϫⲱ ⲙ̀ⲙⲟⲥ: ϫⲉ ⲱ̀ Ⲡⲉⲛⲟ̅ⲥ̅ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅: ⲫⲏⲉ̀ⲧⲁϥⲧⲱⲛϥ ⲟⲩⲟϩ ⲁϥϣⲉⲛⲁϥ: ⲁϥⲟⲩⲱⲣⲡ ⲛⲁⲛ ⲙ̀Ⲡⲓⲡⲁⲣⲁⲕⲗⲏⲧⲟⲛ: Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ ⲛ̀ⲧⲉ ϯⲙⲉⲑⲙⲏⲓ.",
            "arabic": "نصرخ قائلين: \"يا ربنا يسوع المسيح، الذي قام ثم صعد، وأرسل لنا البارقليط، روح الحق."
          }
        ]
      },
      {
        "row-class": "text",
        "seasons": [
          "Feast of the Circumcision"
        ],
        "cells": [
          {
            "english": "We cry out saying: O our Lord Jesus Christ. The Son of God, accepted unto Himself circumcision.",
            "coptic": "Ⲧⲉⲛⲱϣ ⲉ̀ⲃⲟⲗ ⲉⲛϫⲱ ⲙ̀ⲙⲟⲥ: ϫⲉ ⲱ̀ ⲡⲉⲛⲟ̅ⲥ̅ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅. Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅ Ⲡ̀ϣⲏⲣⲓ ⲙ̀Ⲫϯ: ⲁϥϣⲱⲟⲡ ⲉ̀ⲣⲟϥ ⲙ̀ⲡⲓⲥⲉⲃⲓ.",
            "arabic": "نصرخ قائلين: يا ربنا يسوع المسيح. ابن الله قبل إليه الختان."
          }
        ]
      },
      {
        "row-class": "text",
        "seasons": [
          "Presentation of the Lord Christ in the Temple"
        ],
        "cells": [
          {
            "english": "We cry out saying: O our Lord Jesus Christ. the Son of God, entered into the temple.",
            "coptic": "Ⲧⲉⲛⲱϣ ⲉ̀ⲃⲟⲗ ⲉⲛϫⲱ ⲙ̀ⲙⲟⲥ: ϫⲉ ⲱ̀ ⲡⲉⲛⲟ̅ⲥ̅ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅. ⲡ̀Ϣⲏⲣⲓ ⲙ̀Ⲫ̀ϯ: ⲁϥϣⲉ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲡⲓⲉⲣⲫⲉⲓ.",
            "arabic": "نصرخ قائلين: يا ربنا يسوع المسيح. ابن الله دخل الى الهيكل."
          }
        ]
      },
      {
        "row-class": "text",
        "seasons": [
          "Entrance of the Lord Christ into the Land of Egypt"
        ],
        "cells": [
          {
            "english": "We cry out saying: O our Lord Jesus Christ. the Son of God, entered into the land of Egypt.",
            "coptic": "Ⲧⲉⲛⲱϣ ⲉ̀ⲃⲟⲗ ⲉⲛϫⲱ ⲙ̀ⲙⲟⲥ: ϫⲉ ⲱ̀ ⲡⲉⲛⲟ̅ⲥ̅ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅. ⲡ̀Ϣⲏⲣⲓ ⲙ̀Ⲫ̀ϯ: ⲁϥⲓ̀ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲡ̀ⲕⲁϩⲓ ⲛ̀Ⲭⲏⲙⲓ.",
            "arabic": "نصرخ قائلين: يا ربنا يسوع المسيح. ابن الله دخل إلي كورة مصر."
          }
        ]
      },
      {
        "row-class": "text",
        "seasons": [
          "Feast of the Wedding at Cana of Galilee"
        ],
        "cells": [
          {
            "english": "We cry out saying: O our Lord Jesus Christ. The Son of God, blessed the water and changed it into wine.<br/> May your mercy and Your peace be a fortress to Your people.",
            "coptic": "Ⲧⲉⲛⲱϣ ⲉ̀ⲃⲟⲗ ⲉⲛϫⲱ ⲙ̀ⲙⲟⲥ: ϫⲉ ⲱ̀ Ⲡⲉⲛⲟ̅ⲥ̅ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅. Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅ Ⲡ̀ϣⲏⲣⲓ ⲙ̀Ⲫϯ: ⲁϥⲥ̀ⲙⲟⲩ ⲉ̀ⲛⲓⲙⲱⲟⲩ ⲁϥⲁⲓⲧⲟⲩ ⲛ̀ⲏⲣⲡ.<br/> Ⲙⲁⲣⲉ ⲡⲉⲕⲛⲁⲓ ⲛⲉⲙ ⲧⲉⲕϩⲓⲣⲏⲛⲏ ⲟⲓ ⲛ̀ⲥⲟⲃⲧ ⲙ̀ⲡⲉⲕⲗⲁⲟⲥ.",
            "arabic": "نصرخ قائلين: يا ربنا يسوع المسيح. ابن الله بارك المياه فصيرها خمراً.<br/> ولتكن رحمتك وسلامك حصنا لشعبك."
          }
        ]
      },
      {
        "row-class": "text",
        "season": "Feast of the Transfiguration",
        "cells": [
          {
            "english": "We proclaim saying: O our Lord Jesus Christ. The Son of God, was transfigured upon Mount Tabor.",
            "coptic": "Ⲧⲉⲛⲱϣ ⲉ̀ⲃⲟⲗ ⲉⲛϫⲱ ⲙ̀ⲙⲟⲥ: ϫⲉ ⲱ̀ ⲡⲉⲛⲟ̅ⲥ̅ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅. Ⲡ̀ϣⲏⲣⲓ ⲙ̀Ⲫ̀ϯ: ⲁϥϣⲱⲃⲧ ⲉ̀ϫⲉⲛ ⲡⲓⲧⲱⲟⲩ ⲛ̀Ⲑⲁⲃⲱⲣ.",
            "arabic": "نصرخ قائلين: يا ربنا يسوع المسيح. إبن الله تجلى على جبل تابور."
          }
        ]
      },
      {
        "row-class": "text",
        "seasons": [
          "Nayrouz (Coptic New Year)"
        ],
        "cells": [
          {
            "english": "We proclaim saying: “O our Lord Jesus Christ, bless the crown of the year, with Your goodness O Lord, the rivers and the fountains, the plants and the fruits. Save us and have mercy upon us.\"",
            "coptic": "Ⲧⲉⲛⲱϣ ⲉ̀ⲃⲟⲗ ⲉⲛϫⲱ ⲙ̀ⲙⲟⲥ: ϫⲉ ⲱ̀ Ⲡⲉⲛϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ⲥ̀ⲙⲟⲩ ⲉ̀ⲡⲓⲭ̀ⲗⲟⲙ ⲛ̀ⲧⲉ ϯⲣⲟⲙⲡⲓ: ϩⲓⲧⲉⲛ ⲧⲉⲕⲙⲉⲧⲭ̀ⲣⲏⲥⲧⲟⲥ Ⲡ̀ϭⲟⲓⲥ: ⲛⲓⲓⲁⲣⲱⲟⲩ ⲛⲉⲙ ⲛⲓⲙⲟⲩⲙⲓ: ⲛⲉⲙ ⲛⲓⲥⲓϯ ⲛⲉⲙ ⲛⲓⲕⲁⲣⲡⲟⲥ. Ⲥⲱϯ ⲙ̀ⲙⲟⲛ ⲟⲩⲟϩ ⲛⲁⲓ ⲛⲁⲛ.",
            "arabic": "نصرخ قائلين: \"يا ربنا يسوع المسيح، بارك إكليل [هذه] السنة، بصلاحك يا رب، الأنهار والينابيع، والزروع والأثمار. خلصنا وإرحمنا.\""
          }
        ]
      },
      {
        "row-class": "text",
        "seasons": [
          "Feast of the Cross"
        ],
        "cells": [
          {
            "english": "who was crucified on the Cross, destroy Satan, under our feet.",
            "coptic": "Ⲫⲏⲉ̀ⲧⲁⲩⲁϣϥ ⲉ̀Ⲡⲓⲥ̀ⲧⲁⲩⲣⲟⲥ ⲉⲕⲉ̀ϧⲟⲙϧⲉⲙ ⲙ̀Ⲡ̀ⲥⲁⲧⲁⲛⲁⲥ: ⲥⲁⲡⲉⲥⲏⲧ ⲛ̀ⲛⲉⲛϭⲁⲗⲁⲩϫ.",
            "arabic": "الذي صُلِبَ على الصليب، إسحق الشيطان، تحت أقدامنا."
          }
        ]
      }
    ]
  },
  {
    "english_title": "Vespers & Matins Concluding Canon",
    "coptic_title": "",
    "arabic_title": "قانون ختام عشية وباكر",
    "service": [
      "vespers",
      "matins"
    ],
    "seasons": [
      "Hosanna Sunday"
    ],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "The priest may say the Concluding Canon while the people respond with “Doxa Patri ... Ke neen....” Then the Five Short Litanies followed by the three absolutions.",
                "coptic": "-",
                "arabic": "يمكن أن يقول الكاهن قانون الختام ويرد الشعب عليه بـ \"ذوكصا باتري... كي نين...\" ثم الخمس أواشي الصغار والتحاليل الثلاثة."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Rejoice and be glad O city of Zion. Rejoice and be glad for behold your King shall come riding on a colt. Before Him the children praise saying, “Hosanna in the highest, this is the King of Israel.”",
                "coptic": "Ⲣⲁϣⲓ ⲟⲩⲛⲟϥ Ⲥⲓⲱⲛ ϯⲃⲁⲕⲓ: ϭⲓⲉⲣⲟⲩⲟⲧ ⲟⲩⲟϩ ⲑⲉⲗⲏⲗ: ϩⲏⲡⲡⲉ ⲅⲁⲣ Ⲡⲉⲟⲩⲣⲟ ⲉϥⲛⲏⲟⲩ: ⲉϥⲧⲁⲗⲏⲟⲩⲧ ⲉ̀ϫⲉⲛ ⲟⲩⲥⲏϫ: ⲉⲩϩⲱⲥ ϧⲁϫⲱϥ ⲛ̀ϫⲉ ⲛⲓⲁ̀ⲗⲱⲟⲩⲓ̀: ϫⲉ ⲱ̀ⲥⲁⲛⲛⲁ ϧⲉⲛ ⲛⲏⲉⲧϭⲟⲥⲓ: ⲫⲁⲓ ⲡⲉ Ⲡ̀ⲟⲩⲣⲟ ⲙ̀Ⲡⲓⲥⲣⲁⲏⲗ.",
                "arabic": "إفرحي وتهلَّلي يا صهيون المدينة، إجذلي وتهللي، لأن هوذا مَلككِ يأتي راكباً على جحش. تُسبِّح قدامه الأطفال قائلين، \"أوصنا في الأعالي، هذا هو ملك إسرائيل.\""
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Glory be to the Father and the Son and the Holy Spirit.",
                "coptic": "Ⲇⲟⲝⲁ Ⲡⲁⲧⲣⲓ ⲕⲉ Ⲩ̀ⲓⲱ ⲕⲉ Ⲁ̀ⲅⲓⲱ Ⲡ̀ⲛⲉⲩⲙⲁⲧⲓ.",
                "arabic": "المجد الآب والإبن والروح القدس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "When our Lord Jesus Christ came to the city of Jerusalem to fulfill the scriptures of the chosen prophets, the children carried palm branches saying, “Hosanna in the highest, this is the King of Israel.”",
                "coptic": "Ⲉ̀ⲧⲁϥⲓ̀ ⲛ̀ϫⲉ Ⲡⲉⲛϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ⲉ̀ϯⲃⲁⲕⲓ ⲛ̀ⲧⲉ Ⲓⲉⲣⲟⲩⲥⲁⲗⲏⲙ: ⲉ̀ϫⲱⲕ ⲉ̀ⲃⲟⲗ ⲛ̀ⲛⲓⲅ̀ⲣⲁⲫⲏ: ⲛ̀ⲧⲉ ⲛⲓⲥⲱⲧⲡ ⲙ̀ⲡ̀ⲣⲟⲫⲏⲧⲏⲥ: ⲛⲓⲁ̀ⲗⲱⲟⲩⲓ̀ ϥⲁⲓ ⲛ̀ϩⲁⲛⲃⲁⲓ: ϫⲉ ⲱ̀ⲥⲁⲛⲛⲁ ϧⲉⲛ ⲛⲏⲉⲧϭⲟⲥⲓ: ⲫⲁⲓ ⲡⲉ Ⲡ̀ⲟⲩⲣⲟ ⲙ̀Ⲡⲓⲥⲣⲁⲏⲗ.",
                "arabic": "فلما جاء ربنا يسوع المسيح إلى مدينة أورُشَليم لكمال كُتُب الأنبياء المُختارين، حمل الأطفال سعفاً قائلين، \"أوصنا في الأعالي، هذا هو ملك إسرائيل.\""
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Now and forever and unto the age of all ages. Amen.",
                "coptic": "Ⲕⲉ ⲛⲩⲛ ⲕⲉ ⲁ̀ⲓ̀ ⲕⲉ ⲓⲥ ⲧⲟⲩⲥ ⲉ̀ⲱ̀ⲛⲁⲥ ⲧⲱⲛ ⲉ̀ⲱ̀ⲛⲱⲛ: ⲁ̀ⲙⲏⲛ.",
                "arabic": "الآن وكل أوان وإلى دهر الدهور، آمين."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Some spread their garments on the road before Him that Jesus the Nazarene may walk on them, and the infants proclaim and say, “Hosanna in the highest, this is the King of Israel.”",
                "coptic": "Ⲁ̀ϩⲁⲛⲟⲩⲛ ⲫⲱⲣϣ ⲛ̀ⲛⲟⲩϩ̀ⲃⲱⲥ: ϩⲓϫⲉⲛ ⲡⲓⲙⲱⲓⲧ ⲙ̀ⲡⲉϥⲙ̀ⲑⲟ: ϩⲓⲛⲁ ⲛ̀ⲧⲉϥⲙⲟϣⲓ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲟⲩ: ⲛ̀ϫⲉ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲛⲁⲍⲱⲣⲉⲟⲥ: ⲉ̀ⲣⲉ ϩⲁⲛⲕⲟⲩϫⲓ ⲱϣ ⲉ̀ⲃⲟⲗ: ϫⲉ ⲱ̀ⲥⲁⲛⲛⲁ ϧⲉⲛ ⲛⲏⲉⲧϭⲟⲥⲓ: ⲫⲁⲓ ⲡⲉ Ⲡ̀ⲟⲩⲣⲟ ⲙ̀Ⲡⲓⲥⲣⲁⲏⲗ.",
                "arabic": "والبعض فرشوا ثيابهم على الطريق أمامه لكي يسير عليها يسوع الناصري، والصغار يصرخون قائلين، \"أوصنا في الأعالي، هذا هو ملك إسرائيل.\""
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Now and forever ….",
                "coptic": "Ⲕⲉ ⲛⲩⲛ ⲕⲉ ⲁ̀ⲓ̀ ...",
                "arabic": "الآن وكل أوان ..."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Then was fulfilled the great prophecy today, “Out of the mouths of young children, You have prepared praise,” and the children proclaim and say, “Hosanna in the highest, this is the King of Israel.”",
                "coptic": "Ⲧⲟⲧⲉ ⲉⲥϫⲱⲕ ⲉ̀ⲃⲟⲗ ⲙ̀ⲫⲟⲟⲩ: ⲛ̀ϫⲉ ϯⲛⲓϣϯ ⲙ̀ⲡ̀ⲣⲟⲫⲏⲧⲓⲁ: ϫⲉ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲣⲱⲟⲩ ⲛ̀ϩⲁⲛⲕⲟⲩϫⲓ ⲛⲓⲁ̀ⲗⲱⲟⲩⲓ̀: ⲛ̀ⲑⲟⲕ ⲁⲕⲥⲉⲃⲧⲉ ⲡⲓⲥ̀ⲙⲟⲩ: ⲉⲩⲱϣ ⲉ̀ⲃⲟⲗ ⲛ̀ϫⲉ ⲛⲓⲁ̀ⲗⲱⲟⲩⲓ̀: ϫⲉ ⲱ̀ⲥⲁⲛⲛⲁ ϧⲉⲛ ⲛⲏⲉⲧϭⲟⲥⲓ: ⲫⲁⲓ ⲡⲉ Ⲡ̀ⲟⲩⲣⲟ ⲙ̀Ⲡⲓⲥⲣⲁⲏⲗ.",
                "arabic": "حينئذ كمَلت اليوم النبوة العظيمة، \"من أفواه الأطفال الصغار، أعددت سُبْحاً،\" والأطفال يصرخون قائلين، \"أوصنا في الأعالي، هذا هو ملك إسرائيل.\""
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Now and forever ….",
                "coptic": "Ⲕⲉ ⲛⲩⲛ ⲕⲉ ⲁ̀ⲓ̀ ...",
                "arabic": "الآن وكل أوان ..."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Therefore, David said in the book of the Psalms, “Blessed is He who comes in the name of the Lord God,” and the children proclaim and say, “Hosanna in the highest, this is the King of Israel.”",
                "coptic": "Ⲧⲟⲧⲉ ⲁϥϫⲟⲥ ⲛ̀ϫⲉ Ⲇⲁⲩⲓⲇ: ϧⲉⲛ ⲡ̀ϫⲱⲙ ⲛ̀ⲧⲉ ⲛⲓⲯⲁⲗⲙⲟⲥ: ϫⲉ ϥ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ⲛ̀ϫⲉ ⲫⲏⲉⲑⲛⲏⲟⲩ: ϧⲉⲛ ⲫ̀ⲣⲁⲛ ⲙ̀Ⲡ̀ϭⲟⲓⲥ Ⲫ̀ⲛⲟⲩϯ: ⲉ̀ⲣⲉ ⲛⲓⲁ̀ⲗⲱⲟⲩⲓ̀ ϩⲱⲥ ⲉ̀ⲣⲟϥ: ϫⲉ ⲱ̀ⲥⲁⲛⲛⲁ ϧⲉⲛ ⲛⲏⲉⲧϭⲟⲥⲓ: ⲫⲁⲓ ⲡⲉ Ⲡ̀ⲟⲩⲣⲟ ⲙ̀Ⲡⲓⲥⲣⲁⲏⲗ.",
                "arabic": "حينئذ قال داود في كتاب المزامير، \"مبارك الآتي بإسم الرب الإله،\" والأطفال يصرخون قائلين، \"أوصنا في الأعالي، هذا هو ملك إسرائيل.\""
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Now and forever ….",
                "coptic": "Ⲕⲉ ⲛⲩⲛ ⲕⲉ ⲁ̀ⲓ̀ ...",
                "arabic": "الآن وكل أوان ..."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "When Jesus entered Jerusalem, the whole city trembled because of the multitudes surrounding Him, and the children proclaim and say, “Hosanna in the highest, this is the King of Israel.”",
                "coptic": "Ⲉ̀ⲧⲁϥⲓ̀ ⲛ̀ϫⲉ Ⲓⲏⲥⲟⲩⲥ ⲉ̀ϧⲟⲩⲛ ⲉ̀Ⲓⲉⲣⲟⲩⲥⲁⲗⲏⲙ: ϯⲃⲁⲕⲓ ⲧⲏⲣⲥ ϣ̀ⲑⲟⲣⲧⲉⲣ: ⲉⲑⲃⲉ ⲛⲓⲙⲏϣ ⲉⲧⲕⲱϯ ⲉ̀ⲣⲟϥ: ⲉ̀ⲣⲉ ⲛⲓⲁ̀ⲗⲱⲟⲩⲓ̀ ⲱϣ ⲉ̀ⲃⲟⲗ: ϫⲉ ⲱ̀ⲥⲁⲛⲛⲁ ϧⲉⲛ ⲛⲏⲉⲧϭⲟⲥⲓ: ⲫⲁⲓ ⲡⲉ Ⲡ̀ⲟⲩⲣⲟ ⲙ̀Ⲡⲓⲥⲣⲁⲏⲗ.",
                "arabic": "لما دخل يسوع أورُشَليم، إرتجت المدينة كلها من أجل الجموع المحيطين به، والأطفال يصرخون قائلين، \"أوصنا في الأعالي، هذا هو ملك إسرائيل.\""
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Now and forever ….",
                "coptic": "Ⲕⲉ ⲛⲩⲛ ⲕⲉ ⲁ̀ⲓ̀ ...",
                "arabic": "الآن وكل أوان ..."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Then, the lawless Jews were filled with great jealousy and said to our Lord Jesus, “Let the infants and the children stop saying, ‘Hosanna in the highest, this is the King of Israel.’”",
                "coptic": "Ⲧⲟⲧⲉ Ⲛⲓⲓⲟⲩⲇⲁⲓ ⲛⲁⲛⲟⲙⲟⲥ: ⲁⲩⲙⲟϩ ϧⲉⲛ ⲟⲩⲛⲓϣϯ ⲛ̀ⲭⲟϩ: ⲡⲉ ϫⲱⲟⲩ ⲙ̀Ⲡⲉⲛϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ: ϫⲉ ⲙⲁⲣⲟⲩⲭⲁⲣⲱⲟⲩ ϧⲉⲛ ⲛⲁⲓⲱϣ: ⲛ̀ϫⲉ ⲛⲓⲕⲟⲩϫⲓ ⲛⲓⲁ̀ⲗⲱⲟⲩⲓ̀: ϫⲉ ⲱ̀ⲥⲁⲛⲛⲁ ϧⲉⲛ ⲛⲏⲉⲧϭⲟⲥⲓ: ⲫⲁⲓ ⲡⲉ Ⲡ̀ⲟⲩⲣⲟ ⲙ̀Ⲡⲓⲥⲣⲁⲏⲗ.",
                "arabic": "حينئذ اليهود المخالفين إمتلأوا غِيرة عظيمة وقالوا للرب يسوع، \"فليسكت الأطفال والصغار من هذا الصياح قائلين، أوصنا في الأعالي، هذا هو ملك إسرائيل.\""
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Now and forever ….",
                "coptic": "Ⲕⲉ ⲛⲩⲛ ⲕⲉ ⲁ̀ⲓ̀ ...",
                "arabic": "الآن وكل أوان ..."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Then Jesus said to the Jews, “If the infants and the children should keep silent, the stones would cry out and praise Me saying, ‘Hosanna in the highest, this is the King of Israel.’”",
                "coptic": "Ⲡⲉϫⲉ Ⲓⲏⲥⲟⲩⲥ ⲛ̀Ⲛⲓⲓⲟⲩⲇⲁⲓ ϫⲉ ⲉ̀ϣⲱⲡ ⲁⲩϣⲁⲛⲭⲁⲣⲱⲟⲩ: ⲛ̀ϫⲉ ⲛⲓⲕⲟⲩϫⲓ ⲛⲓⲁ̀ⲗⲱⲟⲩⲓ̀: ϣⲁⲩⲱϣ ⲉ̀ⲃⲟⲗ ⲛ̀ϫⲉ ⲛⲓⲱ̀ⲛⲓ: ⲟⲩⲟϩ ⲛ̀ⲧⲟⲩϩⲱⲥ ⲉ̀ⲣⲟⲓ: ϫⲉ ⲱ̀ⲥⲁⲛⲛⲁ ϧⲉⲛ ⲛⲏⲉⲧϭⲟⲥⲓ: ⲫⲁⲓ ⲡⲉ Ⲡ̀ⲟⲩⲣⲟ ⲙ̀Ⲡⲓⲥⲣⲁⲏⲗ.",
                "arabic": "فقال يسوع لليهود، \"إذا سكت الأطفال والصغار، لصرخت الحجارة وسبحتني قائلين، أوصنا في الأعالي، هذا هو ملك إسرائيل.\""
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Now and forever ….",
                "coptic": "Ⲕⲉ ⲛⲩⲛ ⲕⲉ ⲁ̀ⲓ̀ ...",
                "arabic": "الآن وكل أوان ..."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "We proclaim saying: <br/> “O our Lord Jesus Christ, the Son of God, entered Jerusalem.”",
                "coptic": "Ⲧⲉⲛⲱϣ ⲉ̀ⲃⲟⲗ ⲉⲛϫⲱ ⲙ̀ⲙⲟⲥ: ϫⲉ ⲱ̀ Ⲡⲉⲛϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: Ⲡ̀ϣⲏⲣⲓ ⲙ̀Ⲫ̀ⲛⲟⲩϯ: ⲁϥϣⲉ ⲉ̀ϧⲟⲩⲛ ⲉ̀Ⲓⲉⲣⲟⲩⲥⲁⲗⲏⲙ.",
                "arabic": "نصرخ قائلين: \"يا ربنا يسوع المسيح، إبن الله، دخل أورُشَليم.\""
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Save us ....",
                "coptic": "Ⲥⲱϯ ⲙ̀ⲙⲟⲛ ...",
                "arabic": "خلصنا..."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "Concluding Canon",
    "coptic_title": "Ⲡ̀ϭⲟⲓⲥ Ⲡ̀ϭⲟⲓⲥ Ⲡ̀ϭⲟⲓⲥ",
    "arabic_title": "قانون الختام",
    "seasons": [
      "Feast of the Resurrection"
    ],
    "service": [
      "matins"
    ],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "O Lord, O Lord, O Lord, You stood before Pontius Pilate in the place of judgement and were mocked, yet You have not left Your throne, You sat with Your Father, You rose from the dead, and freed the world from the bondage of the enemy.",
                "coptic": "Ⲡ̀ϭⲟⲓⲥ Ⲡ̀ϭⲟⲓⲥ Ⲡ̀ϭⲟⲓⲥ: ⲓⲥϫⲉ ⲁⲕⲟ̀ϩⲓ ⲉ̀ⲣⲁⲧⲕ ⲉ̀ⲟⲩⲙⲁⲛ̀ϯϩⲁⲡ ⲛⲁϩⲣⲉⲛ Ⲡⲟⲛⲧⲓⲟⲥ Ⲡⲓⲗⲁⲧⲟⲥ ⲁⲩⲥⲱⲃⲓ ⲙ̀ⲙⲟⲕ: ⲁⲗⲗⲁ ⲙ̀ⲡⲉⲕⲭⲱ ⲛ̀ⲥⲱⲕ ⲙ̀ⲡⲉⲕⲑ̀ⲣⲟⲛⲟⲥ: ⲁⲕϩⲉⲙⲥⲓ ⲛⲉⲙ Ⲡⲉⲕⲓⲱⲧ: ⲁⲕⲧⲱⲛⲕ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲏⲉⲑⲙⲱⲟⲩⲧ: ⲁⲕⲉⲣ ⲡⲓⲕⲟⲥⲙⲟⲥ ⲛ̀ⲣⲉⲙϩⲉ ⲉ̀ⲃⲟⲗ ϩⲁ ϯⲙⲉⲧⲃⲱⲕ ⲛ̀ⲧⲉ ⲡⲓϫⲁϫⲓ.",
                "arabic": "يا رب، يا رب، يا رب، إن كنت وقفت في موضع الحكم أمام بيلاطس البنطي واُستهزِء بكَ، لكنك لم تترك كرسيك، وجلست مع أبيك، وقمت من بين الأموات، وحررت العالم من عبودية العدو."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Glory to the Father and the Son and the Holy Spirit, now and forever, and unto the age of all ages, amen.",
                "coptic": "Ⲇⲟⲝⲁ Ⲡⲁⲧⲣⲓ ⲕⲉ Ⲩ̀ⲓⲱ ⲕⲉ Ⲁ̀ⲅⲓⲱ Ⲡ̀ⲛⲉⲩⲙⲁⲧⲓ: ⲕⲉ ⲛⲩⲛ ⲕⲉ ⲁ̀ⲓ̀ ⲕⲉ ⲓⲥ ⲧⲟⲩⲥ ⲉ̀ⲱ̀ⲛⲁⲥ ⲧⲱⲛ ⲉ̀ⲱ̀ⲛⲱⲛ: ⲁ̀ⲙⲏⲛ.",
                "arabic": "المجد للآب والإبن والروح القدس، الآن وكل أوان وإلى دهر الدهرين، آمين."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "We proclaim saying: “O our Lord Jesus Christ, the King of glory, [who] has risen from the dead on the third day.",
                "coptic": "Ⲧⲉⲛⲱϣ ⲉ̀ⲃⲟⲗ ⲉⲛϫⲱ ⲙ̀ⲙⲟⲥ: ϫⲉ ⲱ̀ Ⲡⲉⲛϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: Ⲡ̀ⲟⲩⲣⲟ ⲛ̀ⲧⲉ ⲡ̀ⲱ̀ⲟⲩ: ⲁϥⲧⲱⲛϥ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲏⲉⲑⲙⲱⲟⲩⲧ ϧⲉⲛ ⲡⲓⲉ̀ϩⲟⲟⲩ ⲙ̀ⲙⲁϩϣⲟⲙⲧ.",
                "arabic": "نصرخ قائلين: \"يا ربنا يسوع المسيح، ملك المجد، (الذي) قام من بين الأموات في اليوم الثالث."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Save us and have mercy upon us.” Lord have mercy, Lord have mercy, Lord bless amen. Bless me, bless me, behold the repentance, forgive me, say the blessing.<br/>",
                "coptic": "Ⲥⲱϯ ⲙ̀ⲙⲟⲛ ⲟⲩⲟϩ ⲛⲁⲓ ⲛⲁⲛ. Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ: Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ: Ⲕⲩⲣⲓⲉ ⲉⲩⲗⲟⲅⲏⲥⲟⲛ ⲁ̀ⲙⲏⲛ. Ⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲓ: ⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲓ: ⲓⲥ ϯⲙⲉⲧⲁⲛⲟⲓⲁ: ⲭⲱ ⲛⲏⲓ ⲉ̀ⲃⲟⲗ: ϫⲱ ⲙ̀ⲡⲓⲥ̀ⲙⲟⲩ.<br/>",
                "arabic": "خلصنا وإرحمنا.\" يا ربُّ إرحَم، يا ربُّ إرحَم، يا رب بارك آمين. باركوا عليَّ، باركوا عليَّ، ها مطانية، إغفروا لي، قُل البركة."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "Concluding Canon",
    "coptic_title": "Ⲁ̀ⲣⲓⲧⲉⲛ ⲛ̀ⲉⲙⲡ̀ϣⲁ",
    "arabic_title": "قانون الختام",
    "service": [
      "matins",
      "vespers"
    ],
    "seasons": [
      "Feast of the Ascension"
    ],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Make us worthy, we the believers, the sons of the Orthodox, to rejoice with the angels and the Apostles in His feasts. For our Lord Jesus Christ, the only-begotten God appeared to His Apostles after His Resurrection.",
                "coptic": "Ⲁ̀ⲣⲓⲧⲉⲛ ⲛ̀ⲉⲙⲡ̀ϣⲁ ⲁ̀ⲛⲟⲛ ⲱ̀ ⲛⲓⲡⲓⲥⲧⲟⲥ: ϧⲁ ⲛⲓϣⲏⲣⲓ ⲛ̀ⲟⲣⲑⲟⲇⲟⲝⲟⲥ: ϧⲉⲛ ⲧⲉⲛⲟⲩⲛⲟϥ ⲛⲉⲙ ⲛⲓⲁⲅⲅⲉⲗⲟⲥ ⲛ̀ⲧⲉ ⲛⲉϥϣⲁⲓ ⲛⲉⲙ ⲛⲓⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ. Ϫⲉ ⲁ̀ Ⲡⲉⲛⲟ̅ⲥ̅ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅ Ⲫ̀ϯ ⲡⲓⲙⲟⲛⲟⲅⲉⲛⲏⲥ ⲁϥⲟⲩⲱⲛϩ ⲛ̀ⲛⲉϥⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ ⲙⲉⲛⲉⲛⲥⲁ Ⲧⲉϥⲁ̀ⲛⲁⲥⲧⲁⲥⲓⲥ.",
                "arabic": "إجعلنا مستحقين نحن المؤمنين، بني الأرثوذكسية، لكي نفرح مع الملائكة والرسل بأعياده. لأن ربنا يسوع المسيح الله الوحيد ظهر لرسله بعد قيامته."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Let us sing, let us sing, let us sing with Alleluia. Christ is risen from the dead, and ascended into the heavens.",
                "coptic": "Ⲁ̀ⲣⲓⲯⲁⲗⲓⲛ (ⲅ̅) ϧⲉⲛ ⲟⲩ ⲁ̅ⲗ̅. Ⲡⲭ̅ⲥ̅ ⲁϥⲧⲱⲛϥ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲏⲉⲑⲙⲱⲟⲩⲧ: ⲟⲩⲟϩ ⲁϥϣⲉⲛⲁϥ ⲉ̀ⲡ̀ϣⲱⲓ ⲉ̀ⲛⲓⲫⲏⲟⲩⲓ̀.",
                "arabic": "فلنرتل، فلنرتل، فلنرتل بهلليويا. المسيح قام من بين الأموات، وصعد إلى السموات."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Glory be to the Father and the Son and the Holy Spirit.",
                "coptic": "Ⲇⲟⲝⲁ Ⲡⲁⲧⲣⲓ ⲕⲉ Ⲩ̀ⲓⲱ ⲕⲉ Ⲁ̀ⲅⲓⲱ Ⲡ̀ⲛⲉⲩⲙⲁⲧⲓ.",
                "arabic": "المجد للآب والإبن والروح القدس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Foremost, in these days, He brought them to Bethany, He ascended to heaven, and was seated at the right hand of His Father. The sayings of David the hymnist were fulfilled, “God ascended on high in gladness and joy.”",
                "coptic": "Ⲛ̀ϩⲟⲩⲟ̀ ⲇⲉ ϧⲉⲛ ⲛⲁⲓ ⲉ̀ϩⲟⲟⲩ: ⲁϥⲉ̀ⲛⲟⲩ ⲉ̀ⲃⲟⲗ ϣⲁ Ⲃⲏⲑⲁⲛⲓⲁ: ⲁⲩⲟⲗϥ ⲉ̀ⲡ̀ϣⲱⲓ ⲟⲩⲣⲁⲛⲟⲥ: ⲁϥϩⲉⲙⲥⲓ ⲥⲁⲟⲩⲓ̀ⲛⲁⲙ ⲙ̀Ⲡⲉϥⲓⲱⲧ. Ⲛ̀ϫⲱⲕ ⲉ̀ⲃⲟⲗ ⲛ̀ϫⲉ ⲡ̀ⲥⲁϫⲓ ⲛ̀Ⲇⲁⲩⲓⲇ ⲡⲓϩⲩⲙⲛⲟⲇⲟⲥ: ϫⲉ ⲁϥϣⲉⲛⲁϥ ⲉ̀ⲡ̀ϣⲱⲓ ⲛ̀ϫⲉ Ⲫ̀ϯ ϧⲉⲛ ⲟⲩⲟⲩⲛⲟϥ ⲛⲉⲙ ⲟⲩⲉ̀ϣ̀ⲗⲏⲗⲟⲩⲓ̀.",
                "arabic": "أما في هذه الأيام، حضر إلى بيت عنيا، وصعد إلى السماء، وجلس عن يمين أبيه. أكمل قول داود المرتل، \"أن الله صعد بتهليل وفرح.\""
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Let us sing ....<br/> Now and forever ....",
                "coptic": "Ⲁ̀ⲣⲓⲯⲁⲗⲓⲛ ...<br/> Ⲕⲉ ⲛⲩⲛ ⲕⲉ ⲁ̀ⲓ̀ ...",
                "arabic": "فلنرتل ...<br/> الآن وكل أوان ..."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Sing to the Lord a new song, declare His glory and wonders. Christ is risen from the dead, and ascended into the heavens. The apostle said in his epistle that the angels serve Him with power and strength.",
                "coptic": "Ϩⲱⲥ ⲉ̀Ⲡ̀ⲟ̅ⲥ̅ ϧⲉⲛ ⲟⲩϩⲱⲥ ⲙ̀ⲃⲉⲣⲓ: ⲥⲁϫⲓ ⲙ̀ⲡⲉϥⲱ̀ⲟⲩ ⲛⲉⲙ ⲛⲉϥϣ̀ⲫⲏⲣⲓ. Ⲡⲭ̅ⲥ̅ ⲁϥⲧⲱⲛϥ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲏⲉⲑⲙⲱⲟⲩⲧ: ⲟⲩⲟϩ ⲁϥϣⲉⲛⲁϥ ⲉ̀ⲡ̀ϣⲱⲓ ⲉ̀ⲛⲓⲫⲏⲟⲩⲓ̀. Ⲉϥϫⲟⲥ ⲛ̀ϫⲉ ⲡⲓⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ ϧⲉⲛ ⲧⲉϥⲙⲉⲧⲉ̀ⲡⲓⲥⲧⲟⲗⲏ ⲛ̀ϫⲟⲥ ⲁⲩϭⲛⲉϫⲱⲟⲩ ⲛⲁϥ ⲛ̀ϫⲉ ϩⲁⲛⲁⲅⲅⲉⲗⲟⲥ ⲛⲉⲙ ϩⲁⲛⲉⲝⲟⲥⲓⲁ ⲛⲉⲙ ϩⲁⲛϫⲟⲙ.",
                "arabic": "سبحوا الرب تسبيحاً جديداً، تحدثوا بمجده وعجائبه. المسيح قام من بين الأموات، وصعد إلى السموات. قال الرسول في رسالته، إن الملائكة تخدمه بسلطان وقوة."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Let us sing ....<br/> Now and forever ....",
                "coptic": "Ⲁ̀ⲣⲓⲯⲁⲗⲓⲛ ...<br/> Ⲕⲉ ⲛⲩⲛ ⲕⲉ ⲁ̀ⲓ̀ ...",
                "arabic": "فلنرتل ...<br/> الآن وكل أوان ..."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "We proclaim saying: \"O our Lord Jesus Christ, who has risen from the dead, ascended into the heavens, and sat on the right hand of His Father. Save us and have mercy on us\"....",
                "coptic": "Ⲧⲉⲛⲱϣ ⲉ̀ⲃⲟⲗ ⲉⲛϫⲱ ⲙ̀ⲙⲟⲥ: ϫⲉ ⲱ̀ Ⲡⲉⲛϭⲟⲓⲥ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅: ⲫⲏⲉ̀ⲧⲁϥⲧⲱⲛϥ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲏⲉⲑⲙⲱⲟⲩⲧ: ⲟⲩⲟϩ ⲁϥϣⲉⲛⲁϥ ⲉ̀ⲡ̀ϣⲱⲓ ⲉ̀ⲛⲓⲫⲏⲟⲩⲓ̀: ⲁϥϩⲉⲙⲥⲓ ⲥⲁⲟⲩⲓ̀ⲛⲁⲙ ⲙ̀Ⲡⲉϥⲓⲱⲧ. Ⲥⲱϯ ⲙ̀ⲙⲟⲛ ⲟⲩⲟϩ ⲛⲁⲓ ⲛⲁⲛ ...",
                "arabic": "نصرخ قائلين: \"يا ربنا يسوع المسيح، الذي قام من بين الأموات، وصعد إلى السموات، وجلس عن يمين أبيه. خلصنا وإرحمنا\" ..."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "Conclusion Canon",
    "coptic_title": "Ⲡ̀ⲧⲩⲡⲟⲥ",
    "arabic_title": "قانون الختام",
    "service": [
      "matins",
      "vespers"
    ],
    "seasons": [
      "Feast of the Cross"
    ],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "The sign of the Cross appeared in the skies to King Constantine. So take from the King’s worthiness, this lesson, and through it you conquer.",
                "coptic": "Ⲡ̀ⲧⲩⲡⲟⲥ ⲛ̀ⲧⲉ Ⲡⲓⲥ̀ⲧⲁⲩⲣⲟⲥ: ⲁϥⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲓⲥ̀ⲧⲉⲣⲉⲱ̀ⲙⲁ: ⲙ̀ⲡ̀ⲟⲩⲣⲟ Ⲕⲱⲥⲧⲁⲛⲧⲓⲛⲟⲥ: ϫⲉ ϭⲓⲛⲁⲕ ⲙ̀ⲡⲁⲓ ⲙ̀ⲛⲓⲛⲓ Ⲡ̀ⲟⲩⲣⲟ: ⲟⲧⲛⲁⲕ ⲙ̀ⲡⲁⲓ ⲁⲝⲓⲱⲙⲁ: ⲟⲩⲟϩ ⲛ̀ϧ̀ⲣⲏⲓ ⲛ̀ϧⲏⲧⲕ ⲁⲕϭⲣⲟ.",
                "arabic": "علامة الصليب ظهرت في الفلك للملك قسطنطين ومنحك هذا الملك: منحك هذا الاستحقاق وبهما غلبت."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Glory be to the Father and the Son and the Holy Spirit.",
                "coptic": "Ⲇⲟⲝⲁ Ⲡⲁⲧⲣⲓ ⲕⲉ Ⲩ̀ⲓⲱ ⲕⲉ Ⲁ̀ⲅⲓⲱ Ⲡ̀ⲛⲉⲩⲙⲁⲧⲓ.",
                "arabic": "المجد الآب والإبن والروح القدس."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "The honor of the Cross is great with those who know its sign. God created man and laid down the ages.",
                "coptic": "Ⲡ̀ⲧⲁⲓⲟ ⲛ̀ⲧⲉ Ⲡⲓⲥ̀ⲧⲁⲩⲣⲟⲥ ⲟⲩⲛⲓϣϯ ϧⲁⲧⲉⲛ ⲛⲏⲉⲧⲉ̀ⲙⲓ: ϫⲉ ⲛ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲉⲛ ⲡⲉϥⲧⲩⲡⲟⲥ: ⲁ̀ Ⲫ̀ⲛⲟⲩϯ ⲑⲁⲙⲓⲟ ⲙ̀ⲡⲓⲣⲱⲙⲓ: ⲛⲉⲙ ⲛⲓⲙⲉⲣⲟⲥ ⲛ̀ⲧⲉ ⲛⲓⲥⲏⲟⲩ.",
                "arabic": "كرامة الصليب عظيمة عند العارفين بإشارته خلق الله الإنسان وأقسام الأزمنة."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Now and ever and unto the age of all ages. Amen.",
                "coptic": "Ⲕⲉ ⲛⲩⲛ ⲕⲉ ⲁ̀ⲓ̀ ⲕⲉ ⲓⲥ ⲧⲟⲩⲥ ⲉ̀ⲱ̀ⲛⲁⲥ ⲧⲱⲛ ⲉ̀ⲱ̀ⲛⲱⲛ: ⲁ̀ⲙⲏⲛ.",
                "arabic": "الآن وكل أوان وإلى دهر الدهور. آمين."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "We proclaim saying: “O our Lord Jesus Christ, who was crucified on the Cross, destroy Satan under our feet. Save us and have mercy upon us.\"",
                "coptic": "Ⲧⲉⲛⲱϣ ⲉ̀ⲃⲟⲗ ⲉⲛϫⲱ ⲙ̀ⲙⲟⲥ: ϫⲉ ⲱ̀ Ⲡⲉⲛϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ⲫⲏⲉ̀ⲧⲁⲩⲁϣϥ ⲉ̀Ⲡⲓ",
                "arabic": "نصرخ قائلين: \"يا ربنا يسوع المسيح، الذي صُلب على الصليب، إسحق الشيطان تحت أرجلنا.خلصنا وإرحمنا.\""
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Lord have mercy, Lord have mercy, Lord bless amen. Bless me, bless me, behold the repentance, forgive me, say the blessing.",
                "arabic": "يا رب إرحم، يا رب إرحم، يا رب بارك آمين. باركوا عليَّ، باركوا عليَّ، ها مطانية، إغفروا لي، قُل البركة."
              }
            ]
          }
        ]
      }
    ]
  }
]
