[
  {
    "english_title": "Exposition of the Feast of Theophany",
    "coptic_title": "",
    "arabic_title": "طرح عيد الظهور الإلهي",
    "service": [
      "liturgy"
    ],
    "seasons": [
      "Feast of the Theophany"
    ],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "And in those days, Jesus came from Nazareth to Judea, and the crowds saw His glory at the Jordan.",
                "arabic": "وفي تلك الأيام جاء يسوع من الناصرة إلى اليهودية، ورأت الجموع مجده في الأردن."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "As the forerunner and baptizer was saying to the people: “This is truly the Lamb of God who takes away the sin of the world!” (John 1:29).",
                "arabic": "إذ كان يقول السابق المُعمِّد للشعب: \"هذا بالحقيقة حمل الله الذي يحمل خطايا العالم.\""
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Then the Lamb, who forgives sins, came to the Jordan to be baptized by John like the rest of those who came to him.",
                "arabic": "وأتى الحمل الغافر الخطايا إلى الأردن ليعتمد من يوحنا مثل بقية الآتين إليه."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "But John refused, saying: “I need to come to You, and are You coming to me?” (Matthew 3:14).",
                "arabic": "فامتنع يوحنا قائلاً: \"إنِّي أنا المحتاج أن آتي إليك، وأنت أتيت إليَّ.\""
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Our Lord Jesus Christ answered him, saying to him: “Why do you prevent Me, John? The will of My Father, the Holy Spirit, and My love for mankind brought Me to be born, and also called Me to descend into Baptism. My great power is what drew Me and made Me a Child. It is also what drew Me to descend and be baptized by you. The embrace of baptism has not harmed Me more than the confinement of the womb. The waters of the Jordan have not wronged Me more than the belly. If you think that you are honoring Me by refusing to baptize Me, then you should have prevented Me from conception and Birth. Which is more lowly: the confinement of the womb in the flesh or the greatness of baptism? If you had the power to prevent Me from being wrapped in swaddling clothes, then prevent Me from baptism. If you had the power to stop Me from being nursed with simple milk, then prevent Me from descending into the spring. If you could have prevented Me from dwelling in the womb of Mary the Virgin, then you could also prevent Me from the embrace of baptism. Now I have journeyed and come along the path of the Birth to complete it. How can I turn back from it?! For this reason, it is fitting for Me, as I was sent from My Father, to fulfill the way of righteousness.”",
                "arabic": "فأجاب ربنا يسوع المسيح قائلاً له: \"لماذا تمنعني يا يوحنا؟ إرادة أبي والروح القدس ومحبتي للبشر أتوا بي إلى الميلاد، ودعوني أيضاً إلى أن أنزل إلى العماد. وقوتي العظيمة هي التي جذبتني وصيرتني طفلاً. وهي أيضاً جذبتني لأنزل وأعتمد منك. فلم يضرني حضن المعمودية أكثر من ضيق البطن. ولم تظلم عليَّ مياه الأردن أكثر من الجوف. إن كنت تظن أنك تكرمني بامتناعك عن عمادك لي، فكان ينبغي لك أن تمنعني عن الحمل والميلاد. أيهما أحقر موضع ضيق البطن في الجسد أم عظمة المعمودية؟ إن كنت قدرت أن تمنعني عن أن ألتف بالقماط، فامنعني عن العماد. إن كنت قدرت أن تمنعني عن مص الحليب البسيط (الحقير)، فامنعني عن النزول إلى الينبوع. لو كنت تقدر أن تمنعني عن الحلول في بطن مريم العذراء، لكنت أيضاً تقدر أن تمنعني من حضن المعمودية. والآن سرت وأتيت في طريق الميلاد لكي اُكملها. فكيف يمكن أن أرجع عنها؟ فلهذا يليق بي كما إني اُرسلت من عند أبي أن اُكمل طريق البر.\""
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "When the Master finished speaking to John, John trembled before the Son of the King and worshiped Him, confessing with reverence and supplication, saying: “I ask You, O my Master, for I cannot approach You. Weak are the rushes to touch the flame. How can the weak straw hold the blaze of fire, or the spark come near the ember?! How can I place my hand on Your head and baptize You with water, O Baptizer of all?”",
                "arabic": "ولما فرغ السيد من كلامه ليوحنا، ارتعب هذا من ابن الملك وسجد له واعترف برهبة وتضرع قائلاً: \"أنا أطلب إليك يا سيدي لأني لا أستطيع أن أتقدم إليك. وضعيفة هي الحلفاء عن أن تمس اللهيب. إذ كيف يقدر القش الضعيف أن يمسك بلهيب النار أو الشعلة أن تقرب من الجمرة؟! وكيف أضع يدي على رأسك واُعمدك بالماء يا مُعمِّد الكل؟\""
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Then the Master answered him, saying: “Cease O John from questioning, and be at peace. Do not say anything when you baptize Me. Come and simply place your hand on My head, for the Father approves this for His Son. Come to Me, stretch out your hand over the water, and without your words, the Spirit will testify to Me in truth.”",
                "arabic": "حينئذ أجاب السيد قائلاً له: \"كُفَّ يا يوحنا عن السؤال وكُن هادئ البال ولا تقل شيئاً عندما تًعمِّدني. تعال وضع يدك فقط على رأسي فالآب يُقِرَّ هذا من أجل ابنه. فتعال أنت إليَّ وابسط يدك على العبرية، وبغير كلامك يشهد الروح عليَّ بالحق.\""
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Then John approached and placed his hand on the head of the Flame, and the ranks of angels stood astonished with great awe. The powers were bewildered by the wonder and amazement of what was happening there. For the hand of flesh was not burned by the Flame that made the seraphim cover their faces because of its intensity. Upon the head of the Creator, John placed his fleshly hand that is created from the earth. “It held its Master and touched His head without melting.” This is a marvelous saying before which the luminous ones are embarrassed, and anyone who sees; the son of the barren descended to baptize Him who is unseen by angels, carried by the Cherubim, veiled by the ranks, glorified by the thrones, and feared and revered by all the orders. He left all the illusions of the bewildered nations, the powers in awe, the hosts trembling, the gates shaking, and the flame standing in dread, He descended to be baptized by the hand made of dust, the work of His hands.",
                "arabic": "حينئذ تقدم يوحنا ووضع يده على رأس اللهيب وصفوف الملائكة واقفون مندهشون بالرعب العظيم والقوات مبهوتون بما كان هناك من الحيرة والدهشة. لأن يد اللحم لم تحترق باللهيب الذي حجب السِّرافيم وجوههم من شدته، وفوق رأس الخالق وضع يوحنا يده اللبنية الغارقة في الطين، فأمسكت بسيدها ولمست رأسه دون أن تذوب، قول مدهش يستحي منه النورانيون، ومَنْ عاين عين ابن العاقر نزل يُعمِّد غير المرئي من الملائكة ومحمولاً على الكاروبيم، ومستوراً من الصفوف، ممجداً من الكراسي، مخوفاً مهيباً من كل المراتب. تاركاً أوهام جميع الأجناس حائرة، والقوات راهبة، والكراديس فازعة، والأبواب راعدة، واللهيب قائم ناحية الترعاب ونزل يتعمد من يد التُراب وجبلة يديه."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "When our Savior was baptized by the hand of John, the heavens were opened for Him and the Father proclaimed about His Beloved. The glorious Spirit testified to the Only-begotten, and the voice came forth from the chamber of the kingdom—the hidden Word moved without a mouth to testify to the truth of the divinity, and the voice thundered from heaven without a corporeal tongue upon His incarnate Beloved. He did not speak at that time with the tongue of a King or announce with a spiritual mouth, but He spoke in His eternity about the Son of His mystery when He ascended from the water, saying: “This is My Beloved Son, in whom I am well pleased; listen to Him.”",
                "arabic": "ولمـا اعتمد مخلصنا من يد يوحنا انشقت له السموات، وصرخ الآب على حبيبه. قامت الروح البهية تشهد على الوحيد، وخرج الصوت من قيطون المملكة إذ تحركت الكلمة الخفية بغير فم لتشهد على حقيقة اللاهوت ورَعَدَ الصوت من السماء من غير لسان متجسم على حبيبه المتجسد. ولم يتكلم في ذلك الوقت بلسان ملك أو يبشر بفم روحاني بل تكلم مع أزليته عن ابن سرَّه، لما صعد من الماء قائلاً \"هذا هو إبني الحبيب الذي به سُررت، فاسمعوا له.\""
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Praise to God, forever. Amen.",
                "arabic": "والسبح لله دائماً. آمين."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "The Exposition",
    "coptic_title": "Ⲙⲁϣⲉⲛⲁⲕ ϩⲓϫⲉⲛ ⲟⲩⲧⲱⲟⲩ",
    "arabic_title": "الطرح",
    "service": [
      "vespers"
    ],
    "seasons": [
      "Hosanna Sunday"
    ],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Ascend to the high mountains O annunciator of Zion. Raise your voice with strength and preach to Jerusalem.",
                "coptic": "Ⲙⲁϣⲉⲛⲁⲕ ϩⲓϫⲉⲛ ⲛⲓⲧⲱⲟⲩ ⲉⲧϭⲟⲥⲓ: ⲫⲏⲉⲧϩⲓϣⲉⲛⲛⲟⲩϥⲓ ⲛ̀Ⲥⲓⲱⲛ: ϭⲓⲥⲓ ⲛ̀ⲧⲉⲕⲥ̀ⲙⲏ ϧⲉⲛ ⲟⲩϫⲟⲙ: ϩⲓϣⲉⲛⲛⲟⲩϥⲓ ⲛ̀ⲧⲉ Ⲓⲉⲣⲟⲩⲥⲁⲗⲏⲙ.",
                "arabic": "أصعد إلى الجبال العالية يا مُبَشِّر صهيون. إرفع صَوْتك بقوة وبشِّر أورُشَليم."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Tell the cities of Judah “Behold, your King comes with His wage, and His deeds are before Him.",
                "coptic": "Ⲁ̀ϫⲟⲥ ⲛ̀ⲛⲓⲃⲁⲕⲓ ⲛ̀ⲧⲉ Ⲓⲟⲩⲇⲁ: ϫⲉ ⲓⲥ Ⲡⲉⲧⲉⲛⲟⲩⲣⲟ ⲉϥⲛⲏⲟⲩ: ⲉ̀ⲣⲉ ⲡⲉϥⲃⲉⲭⲉ ⲛⲉⲙⲁϥ: ⲟⲩⲟϩ ⲡⲓϩⲱⲃ ⲙ̀ⲡⲉϥⲙ̀ⲑⲟ ⲉ̀ⲃⲟⲗ.",
                "arabic": "وقُلْ لمُدن يهوذا \"هوذا ملككم آت وأجرته معه وعمله قدامه."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Like a shepherd who shepherds his flock and with his high hands gathers the lambs.",
                "coptic": "Ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ⲟⲩⲙⲁⲛⲉ̀ⲥⲱⲟⲩ: ⲉϥⲁ̀ⲙⲟⲛⲓ ⲙ̀ⲡⲉϥⲟ̀ϩⲓ ⲛ̀ⲉ̀ⲥⲱⲟⲩ: ⲛ̀ϩ̀ⲣⲏⲓ ϧⲉⲛ ⲡⲉϥϫ̀ⲫⲟⲓ ⲉⲧϭⲟⲥⲓ: ϥ̀ⲛⲁⲑⲱⲟⲩϯ ⲛ̀ϩⲁⲛϩⲓⲏⲃ.",
                "arabic": "مثل الراعي الذي يرعى قطيع غنمه وبذراعه العالية يجمع الحملان."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Arise and adorn your gates for the Son of the God is coming and to save you with purity and peace.”",
                "coptic": "Ⲧⲱⲟⲩⲛⲓ ⲥⲟⲗⲥⲉⲗ ⲛ̀ⲛⲉⲡⲩⲗⲏ: ϫⲉ ϥ̀ⲛⲏⲟⲩ ⲛ̀ϫⲉ Ⲡ̀ϣⲏⲣⲓ ⲙ̀Ⲫ̀ⲛⲟⲩϯ: ⲛ̀ⲑⲟϥ ⲉⲑⲛⲁⲥⲱϯ ⲙ̀ⲙⲟ: ϧⲉⲛ ⲟⲩⲧⲟⲩⲃⲟ ⲛⲉⲙ ⲟⲩϩⲓⲣⲏⲛⲏ.",
                "arabic": "قومي زيِّني أبوابك لأنه سيأتي إبن الله، وهو الذي بالطهارة والسلامة ينجيك."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Behold, all your children will come to Him rejoicing, while proclaiming and saying, “Hosanna to the Son of David.” When He drew near to Bethphage at Mount Olives, Jesus sent two of His disciples, saying, “Go to the village ahead, and you will find a donkey and a colt of a donkey. Untie them and bring them to Me. If anyone says anything to you, tell him that the Lord needs them.",
                "coptic": "Ϩⲏⲡⲡⲉ ⲓⲥ ⲛⲉϣⲏⲣⲓ ⲧⲏⲣⲟⲩ: ⲥⲉⲛⲏⲟⲩ ϩⲁⲣⲟϥ ϧⲉⲛ ⲟⲩⲟⲩⲛⲟϥ: ⲉⲩⲱϣ ⲉ̀ⲃⲟⲗ ⲉⲩϫⲱ ⲙ̀ⲙⲟⲥ: ϫⲉ ⲱ̀ⲥⲁⲛⲛⲁ Ⲡ̀ϣⲏⲣⲓ ⲛ̀Ⲇⲁⲩⲓⲇ. Ⲉ̀ⲧⲁⲩϧⲱⲛⲧ ⲉ̀Ⲃⲏⲑⲫⲁⲅⲏ: ϧⲁⲧⲉⲛ ⲡⲓⲧⲱⲟⲩ ⲛ̀ⲧⲉ ⲛⲓϫⲱⲓⲧ: ⲁ̀ Ⲓⲏⲥⲟⲩⲥ ⲟⲩⲱⲣⲡ ⲛ̀ⲣⲱⲙⲓ ⲥ̀ⲛⲁⲩ (ⲃ̅): ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲉϥⲙⲁⲑⲏⲧⲏⲥ. Ϫⲉ ⲙⲁϣⲉⲛⲱⲧⲉⲛ ⲉ̀ⲡⲁⲓϯⲙⲓ: ⲉⲧⲭⲏ ⲙ̀ⲡⲉⲧⲉⲛⲙ̀ⲑⲟ ⲉ̀ⲃⲟⲗ: ⲉ̀ⲣⲉⲧⲉⲛϫⲓⲙⲓ ⲛ̀ⲟⲩⲉ̀ⲱ̀: ⲛⲉⲙ ⲟⲩⲥⲏϫ ⲡ̀ϣⲏⲣⲓ ⲛ̀ⲟⲩⲉ̀ⲱ̀. Ⲃⲟⲗⲟⲩ ⲉ̀ⲃⲟⲗ ⲁ̀ ⲛⲓⲧⲟⲩ ⲛⲏⲓ: ⲁ̀ⲣⲉϣⲁⲛ ⲟⲩⲁⲓ ⲥⲁϫⲓ ⲛⲉⲙⲱⲧⲉⲛ: ⲛ̀ⲑⲉⲧⲉⲛ ⲉ̀ⲣⲉⲧⲉⲛϫⲟⲥ ⲛⲁϥ: ϫⲉ Ⲡ̀ϭⲟⲓⲥ ⲡⲉⲧⲉⲣⲭ̀ⲣⲓⲁ ⲙ̀ⲙⲱⲟⲩ.",
                "arabic": "هوذا كل بنيك يقبلون إليه بفرح ويصرخون قائلين: \"أوصنا لإبن داود.\" ولما قرب من بيت فاجي عند جبل الزيتون، أرسل يسوع إثنين من تلاميذه، وقال: \"أمضيا إلى هذه القرية التي أمامكُما، فتجدان آتاناً وجحشاً إبن آتان. فحلاهما وآتياني بهما. فإن قال لكما أحد شيئاً فقولا له: أن الرب يحتاج إليهما.\""
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "The disciples went and did as He had instructed them. They found the donkey and the colt tied. So they untied them and brought them to Him to fulfill what was spoken through the prophet: “Say to the Daughter of Zion, ‘See, your King comes to you, riding on a donkey and a colt of a donkey.’”",
                "coptic": "Ⲉ̀ⲧⲁⲩⲓ̀ ⲛ̀ϫⲉ ⲛⲓⲙⲁⲑⲏⲧⲏⲥ: ⲕⲁⲧⲁ ⲫ̀ⲣⲏϯ ⲉ̀ⲧⲁϥϩⲟⲛϩⲉⲛ ⲛⲱⲟⲩ: ⲁⲩϫⲓⲙⲓ ⲛ̀ϯⲉ̀ⲱ̀: ⲛⲉⲙ ⲡⲓⲥⲏϫ ⲉⲩⲥⲱⲛϩ ⲉ̀ⲃⲟⲗ. Ⲁⲩⲃⲟⲗⲟⲩ ⲉ̀ⲃⲟⲗ ⲁⲩⲉ̀ⲛⲟⲩ ⲛⲁϥ: ϫⲉ ϩⲓⲛⲁ ⲛ̀ⲧⲉϥϫⲱⲕ ⲉ̀ⲃⲟⲗ: ⲛ̀ϫⲉ ⲫⲏⲉ̀ⲧⲁ Ⲡ̀ϭⲟⲓⲥ ϫⲟϥ: ⲉ̀ⲃⲟⲗ ϩⲓⲧⲟⲧϥ ⲙ̀ⲡⲓⲡ̀ⲣⲟⲫⲏⲧⲏⲥ. Ϫⲉ ⲁ̀ϫⲟⲥ ⲛ̀ⲧ̀ϣⲉⲣⲓ ⲛ̀Ⲥⲓⲱⲛ: ϫⲉ ⲓⲥ Ⲡⲉⲟⲩⲣⲟ ⲉϥⲛⲏⲟⲩ ⲛⲉ: ⲉϥⲧⲁⲗⲏⲟⲩⲧ ⲉ̀ⲟⲩⲉ̀ⲱ̀: ⲛⲉⲙ ⲟⲩⲥⲏϫ ⲡ̀ϣⲏⲣⲓ ⲛ̀ⲟⲩⲉ̀ⲱ̀.",
                "arabic": "فلما جاء التلميذان كما أمرهما، وجدا الآتان والجحش مربوطين. فحلاهما وأتيا بهما إليه كي يكمل ما قاله الرب من قِبَل النبي: \"قولوا لإبنة صهيون: هوذا ملكك يأتيك راكباً على آتان وجحش إبن آتان.\""
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Oh how great is this wonder: He who sits upon the Cherubim rode on a colt of a donkey according to the Economy. He is on the earth and has never left the heavens. He sits in the bosom of His Father and is present in Jerusalem. The children of the Hebrews spread their garments before Him.",
                "coptic": "Ⲱ̀ ⲧⲁⲓⲛⲓϣϯ ⲛ̀ϣ̀ⲫⲏⲣⲓ: ⲫⲏⲉⲧϩⲉⲙⲥⲓ ϩⲓϫⲉⲛ Ⲛⲓⲭⲉⲣⲟⲩⲃⲓⲙ: ⲁϥⲁ̀ⲗⲏⲓ ⲉ̀ⲟⲩⲥⲏϫ ⲛ̀ⲉ̀ⲱ̀: ⲕⲁⲧⲁ ⲟⲩⲟⲓⲕⲟⲛⲟⲙⲓⲁ. Ⲛ̀ⲑⲟϥ ⲡⲉⲧϩⲉⲙⲥⲓ ϩⲓϫⲉⲛ ⲡⲓⲕⲁϩⲓ: ⲙ̀ⲡⲉϥⲭⲱ ⲛ̀ⲥⲱϥ ⲛ̀ⲛⲓⲫⲏⲟⲩⲓ̀: ⲉϥϩⲉⲙⲥⲓ ϧⲉⲛ ⲕⲉⲛϥ ⲙ̀Ⲡⲉϥⲓⲱⲧ: ⲉϥⲭⲏ ϧⲉⲛ Ⲓⲉⲣⲟⲩⲥⲁⲗⲏⲙ. Ⲛⲓϣⲏⲣⲓ ⲛ̀ⲧⲉ Ⲛⲓϩⲉⲃⲣⲉⲟⲥ: ⲁⲩⲫⲱⲣϣ ⲛ̀ⲛⲟⲩϩ̀ⲃⲱⲥ ϧⲁϫⲱϥ:",
                "arabic": "فيا لِعِظَم هذه الأعجوبة: الجالس فوق الشاروبيم ركب على جحش آتان كالتدبير. هو جالس على الأرض، لم يترك عنه السموات. جالس في حضن أبيه، وحاضر في أورُشَليم. وأولاد العبرانيين فرشوا ثيابهم قُدَّامُه."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "The Cherubim were covering their faces with their wings. They were worthily glorifying with unceasing lips, saying, “Blessed is the glory of Lord in Salmon, His holy mountain.” They were praising and saying: “Hosanna to the Son of David.” Blessed is the Lord Jesus Christ who came to save us.",
                "coptic": "ⲟⲩⲟϩ Ⲛⲓⲭⲉⲣⲟⲩⲃⲓⲙ ⲉⲩⲥⲟⲡ: ⲉⲩϩⲱⲃⲥ ⲛ̀ⲛⲟⲩϩⲟ ϧⲉⲛ ⲛⲟⲩⲧⲉⲛϩ. Ⲛⲏⲉ̀ⲛⲁⲩϯⲱ̀ⲟⲩ ⲁ̀ⲝⲓⲟⲥ: ϧⲉⲛ ϩⲁⲛⲥ̀ⲫⲟⲧⲟⲩ ⲛ̀ⲁⲧⲭⲁⲣⲱⲟⲩ: ϫⲉ ϥ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ⲛ̀ϫⲉ ⲡ̀ⲱ̀ⲟⲩ ⲙ̀Ⲡ̀ϭⲟⲓⲥ: ϧⲉⲛ Ⲥⲉⲗⲙⲱⲛ ⲡⲉϥⲧⲱⲟⲩ ⲉⲑⲟⲩⲁⲃ. Ⲛⲁⲓ ⲇⲉ ⲛⲁⲩϩⲱⲥ ⲉⲩϫⲱ ⲙ̀ⲙⲟⲥ: ϫⲉ ⲱ̀ⲥⲁⲛⲛⲁ Ⲡ̀ϣⲏⲣⲓ ⲛ̀Ⲇⲁⲩⲓⲇ: ϥ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ⲛ̀ϫⲉ Ⲡ̀ϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ⲫⲏⲉ̀ⲧⲁϥⲓ̀ ⲉ̀ⲥⲱϯ ⲙ̀ⲙⲟⲛ.",
                "arabic": "والشاروبيم معاً يسترون وجوههم بأجنحتهم. وكانوا يمجدون بإستحقاق بشفاه غير ساكتة ويقولون \"تبارك مجد الرب في صلمون جبل قدسه.\" وكان هؤلاء يسبحون ويقولون \"أوصنا لإبن داود.\" مبارك الرب يسوع المسيح الذي أتى ليخلصنا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Also for Further Interpretation:",
                "coptic": "-",
                "arabic": "وأيضاً مع التوسيع في الشرح:"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "When Jesus Christ drew near the descent of Mount Olives, ascending to Jerusalem,",
                "coptic": "Ⲉ̀ⲧⲁϥϧⲱⲛⲧ ⲛ̀ϫⲉ Ⲓⲏⲥⲟⲩⲥ: ⲉ̀ⲡⲓⲙⲁⲛⲓ̀ⲉ̀ⲡⲉⲥⲏⲧ: ⲛ̀ⲧⲉ ⲡⲓⲧⲱⲟⲩ ⲛ̀ⲧⲉ ⲛⲓϫⲱⲓⲧ: ϥ̀ⲛⲁⲓ̀ ⲉ̀ⲡ̀ϣⲱⲓ ⲉ̀Ⲓⲉⲣⲟⲩⲥⲁⲗⲉⲙ.",
                "arabic": "لما قرب يسوع المسيح من منحدر جبل الزيتون، صاعداً إلى أورُشَليم،"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "all the Disciples began to rejoice and praise God with a loud voice for all the mighty works they had seen,",
                "coptic": "Ⲁϥⲉⲣϩⲏⲧⲥ ⲛ̀ϫⲉ ⲡⲓⲙⲏϣ ⲧⲏⲣϥ: ⲛ̀ⲧⲉ ⲛⲓⲙⲁⲑⲏⲧⲏⲥ ⲉⲩⲣⲁϣⲓ: ⲉⲩⲥ̀ⲙⲟⲩ ⲉ̀Ⲫ̀ⲛⲟⲩϯ ϧⲉⲛ ⲟⲩⲛⲓϣϯ ⲛ̀ⲥ̀ⲙⲏ: ⲉⲑⲃⲉ ⲛⲓϫⲟⲙ ⲉ̀ⲧⲁⲩⲛⲁⲩ ⲉ̀ⲣⲱⲟⲩ.",
                "arabic": "إبتدأ كل جمع التلاميذ يفرحون ويسبحون الله بصوت عظيم من أجل القوات التي رأوها."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "proclaiming and saying: “Hosanna to the Son of David. Hosanna in the highest. This is the King of Israel.”",
                "coptic": "Ⲉⲩⲱϣ ⲉ̀ⲃⲟⲗ ⲉⲩϫⲱ ⲙ̀ⲙⲟⲥ: ϫⲉ ⲱ̀ⲥⲁⲛⲛⲁ Ⲡ̀ϣⲏⲣⲓ ⲛ̀Ⲇⲁⲩⲓⲇ: ⲱ̀ⲥⲁⲛⲛⲁ ϧⲉⲛ ⲛⲏⲉⲧϭⲟⲥⲓ: ⲫⲁⲓ ⲡⲉ Ⲡ̀ⲟⲩⲣⲟ ⲙ̀Ⲡⲓⲥⲣⲁⲏⲗ.",
                "arabic": "صارخين قائلين \"أوصنا لإبن داود. أوصنا في الأعالي. هذا هو ملك إسرائيل.\""
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "The next day, when the great multitude that had come to the feast heard that Jesus was coming to Jerusalem,",
                "coptic": "Ⲡⲉϥⲣⲁⲥϯ ⲇⲉ ⲡⲓⲙⲏϣ ⲉⲧⲟϣ: ⲉ̀ⲧⲁⲩⲓ̀ⲉ̀ⲡ̀ϣⲁⲓ: ⲉ̀ⲧⲁⲩⲥⲱⲧⲉⲙ ϫⲉ Ⲓⲏⲥⲟⲩⲥ: ⲛⲁⲓ̀ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀Ⲓⲉⲣⲟⲩⲥⲁⲗⲏⲙ.",
                "arabic": "وللغد الجمع الكثير الذي جاء إلى العيد، لما سمعوا أن يسوع سيأتي إلى أورُشَليم،"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "they took branches of palm trees and came out to meet Him and proclaimed, saying, “Hosanna to the Son of David.” A great multitude of the Hebrews came also before Him, spreading their garments on the road which the Savior took. Others cut down branches from the trees and joyfully spread them on the road. Those who went before Him and those who followed were proclaiming and saying, “Hosanna to the Son of David.”",
                "coptic": "Ⲁⲩϭⲓ ⲛ̀ϩⲁⲛⲃⲁⲓ ϧⲉⲛ ⲛⲟⲩϫⲓϫ: ⲁⲩⲓ̀ ⲉ̀ⲃⲟⲗ ϧⲁ ⲧⲉϥϩⲏ: ⲉⲩⲱϣ ⲉ̀ⲃⲟⲗ ⲉⲩϫⲱ ⲙ̀ⲙⲟⲥ: ϫⲉ ⲱ̀ⲥⲁⲛⲛⲁ Ⲡ̀ϣⲏⲣⲓ ⲛ̀Ⲇⲁⲩⲓⲇ. Ⲡⲓⲙⲏϣ ⲉⲧⲟϣ ⲛ̀ⲧⲉ Ⲛⲓϩⲉⲃⲣⲉⲟⲥ: ⲛⲁⲩⲛⲏⲟⲩ ⲉ̀ⲃⲟⲗ ϧⲁϫⲱϥ ⲡⲉ: ⲉⲩⲫⲱⲣϣ ⲛ̀ⲛⲟⲩϩ̀ⲃⲱⲥ ϩⲓⲫ̀ⲙⲱⲓⲧ: ⲉ̀ⲣⲉ Ⲡ̀ⲥⲱⲧⲏⲣ ⲛⲁⲙⲟϣⲓ ϩⲓⲱⲧϥ. Ϩⲁⲛⲕⲉⲭⲱⲟⲩⲛⲓ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏⲧⲟⲩ: ⲁⲩⲕⲱⲣϫ ⲛ̀ϩⲁⲛϫⲁⲗ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲓϣ̀ϣⲏⲛ: ⲁⲩⲉ̀ⲛⲟⲩ ϧⲉⲛ ⲟⲩⲟⲩⲛⲟϥ: ⲟⲩⲟϩ ⲁⲩⲫⲟⲣϣⲟⲩ ϩⲓ ⲡⲓⲙⲱⲓⲧ. Ⲛⲏⲉ̀ⲛⲁⲩⲙⲟϣⲓ ϧⲁϫⲱϥ: ⲛⲉⲙ ⲛⲏⲉ̀ⲛⲁⲩⲙⲟϣⲓ ⲛ̀ⲥⲱϥ: ⲉⲩⲱϣ ⲉ̀ⲃⲟⲗ ⲉⲩϫⲱ ⲙ̀ⲙⲟⲥ: ϫⲉ ⲱ̀ⲥⲁⲛⲛⲁ Ⲡ̀ϣⲏⲣⲓ ⲛ̀Ⲇⲁⲩⲓⲇ.",
                "arabic": "أخذوا سعفاً بأيديهم وخرجوا للقائه، يصرخون قائلين \"إوصنا لإبن داود.\" والجمع الكثير الذي من العبرانيين خرجوا قدامه وفرشوا ثيابهم في الطريق التي يسلكها المخلص. وآخرون منهم قطعوا أغصاناً من الشجر، وجاءوا بها بفرح وفرشوها في الطريق. والذين كانوا يسيرون أمامه والذين خلفه، كانوا يصرخون قائلين \"أوصنا لإبن داود.\""
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Rejoice, O daughter of Zion. For behold, your King comes in glory, honor and great splendor, riding on a colt. The multitudes went before Him and proclaimed, saying: “Hosanna to the Son of David. Blessed is the King who comes in the name of the Lord. Hosanna in the highest. This is the King of Israel.”",
                "coptic": "Ⲟⲩⲛⲟϥ ⲙ̀ⲙⲟ ⲧ̀ϣⲉⲣⲓ ⲛ̀Ⲥⲓⲱⲛ: ϫⲉ ⲁϥⲓ̀ ⲛ̀ϫⲉ Ⲡⲉⲟⲩⲣⲟ: ϧⲉⲛ ⲟⲩⲱ̀ⲟⲩ ⲛⲉⲙ ⲟⲩⲧⲁⲓⲟ: ⲛⲉⲙ ⲟⲩⲛⲓϣϯ ⲙ̀ⲙⲉⲧⲥⲁⲓⲉ. Ⲉϥⲧⲁⲗⲏⲟⲩⲧ ⲉ̀ⲟⲩⲉ̀ⲱ̀: ⲉ̀ⲣⲉ ⲡⲓⲙⲏϣ ⲙⲟϣⲓ ϧⲁϫⲱϥ: ⲉⲩⲱϣ ⲉ̀ⲃⲟⲗ ⲉⲩϫⲱ ⲙ̀ⲙⲟⲥ: ϫⲉ ⲱ̀ⲥⲁⲛⲛⲁ Ⲡ̀ϣⲏⲣⲓ ⲛ̀Ⲇⲁⲩⲓⲇ. Ϥ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ⲛ̀ϫⲉ Ⲡⲓⲟⲩⲣⲟ: ⲫⲏⲉⲑⲛⲏⲟⲩ ϧⲉⲛ ⲫ̀ⲣⲁⲛ ⲙ̀Ⲡ̀ϭⲟⲓⲥ: ⲱ̀ⲥⲁⲛⲛⲁ ϧⲉⲛ ⲛⲏⲉⲧϭⲟⲥⲓ: ⲫⲁⲓ ⲡⲉ Ⲡ̀ⲟⲩⲣⲟ ⲙ̀Ⲡⲓⲥⲣⲁⲏⲗ.",
                "arabic": "إفرحي يا إبنة صهيون. فإنه قد جاء ملكك بمجد وكرامة وعِظَم بهاء، راكباً على جحش. والجمع يمشي أمامه صارخين قائلين: \"أوصنا لإبن داود. مبارك الملك الآتي بإسم الرب. أوصنا في الأعالي. هذا هو ملك إسرائيل.\""
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "A rod shall come out of the root of Jesse and a flower shall rise and blossom and the Spirit of God shall be upon Him—the Spirit of wisdom, the Spirit of power, the Spirit of understanding and counsel, and the Spirit of worship—the Spirit that will fill Him with God’s fear.",
                "coptic": "Ⲉϥⲉ̀ⲫⲓⲣⲓ ⲛ̀ϫⲉ ⲟⲩϣ̀ⲃⲱⲧ: ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲑ̀ⲛⲟⲩⲛⲓ ⲛ̀Ⲓⲉⲥⲥⲉ: ⲟⲩϩ̀ⲣⲏⲣⲓ ⲉⲥⲉ̀ⲓ̀ ⲉ̀ⲡ̀ϣⲱⲓ: ⲛ̀ⲧⲉⲥⲓ̀ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲧⲉϥⲙⲏϯ. Ⲉϥⲉ̀ⲉⲙⲧⲟⲛ ⲙ̀ⲙⲟϥ ⲉ̀ϫⲱϥ: ⲛ̀ϫⲉ Ⲟⲩⲡ̀ⲛⲉⲩⲙⲁ ⲛ̀ⲧⲉ Ⲫ̀ⲛⲟⲩϯ: Ⲟⲩⲡ̀ⲛⲉⲩⲙⲁ ⲛ̀ⲥⲟⲫⲓⲁ: ⲛⲉⲙ Ⲟⲩⲡ̀ⲛⲉⲩⲙⲁ ⲛ̀ⲟⲩϫⲟⲙ. Ⲟⲩⲡ̀ⲛⲉⲩⲙⲁ ⲛ̀ⲕⲁϯ ⲛⲉⲙ ⲙⲉⲧⲥⲟϭⲛⲓ: ⲛⲉⲙ Ⲟⲩⲡ̀ⲛⲉⲩⲙⲁ ⲙ̀ⲙⲉⲧⲉⲩⲥⲉⲃⲏⲥ: ⲉϥⲉ̀ⲙⲁϩϥ ⲛ̀ϫⲉ Ⲟⲩⲡ̀ⲛⲉⲩⲙⲁ: ⲛ̀ϯϩⲟϯ ⲛ̀ⲧⲉ Ⲫ̀ⲛⲟⲩϯ.",
                "arabic": "يزهر قضيب من أصل يسَّى وتصعد زهرة وتطلع من وسطه ويستريح عليه روح الله. روح الحكمة وروح القوة، روح الفهم والمشورة وروح العبادة، ويملأه الروح من مخافة الله."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Oh what a great wonder: He who sits upon the Cherubim, and who is praised by the Seraphim—those who cover their faces from His divinity—chose to ride a colt of a donkey for our salvation, according to the Economy.",
                "coptic": "Ⲱ̀ ϯⲛⲓϣϯ ⲛ̀ϣ̀ⲫⲏⲣⲓ: ⲫⲏⲉⲧϩⲉⲙⲥⲓ ϩⲓϫⲉⲛ Ⲛⲓⲭⲉⲣⲟⲩⲃⲓⲙ: ⲉ̀ⲣⲉ Ⲛⲓⲥⲉⲣⲁⲫⲓⲙ ϩⲱⲥ ⲉ̀ⲣⲟϥ: ⲉⲩϩⲱⲃⲥ ⲛ̀ⲛⲟⲩϩⲟ ⲉⲑⲃⲉ ⲧⲉϥⲙⲉⲑⲛⲟⲩϯ. Ⲁϥⲉⲣⲕⲁⲧⲁⲝⲟⲓⲛ ⲙ̀ⲫⲟⲟⲩ: ⲁϥⲁ̀ⲗⲏⲓ ⲉ̀ⲟⲩⲥⲏϫ ⲛ̀ⲉ̀ⲱ̀: ⲕⲁⲧⲁ ⲟⲩⲟⲓⲕⲟⲛⲟⲙⲓⲁ: ⲉⲑⲃⲉ ⲫⲏⲉ̀ⲧⲉⲫⲱⲛ ⲛ̀ⲟⲩϫⲁⲓ.",
                "arabic": "يا لهذه الأعجوبة العظيمة: الجالس فوق الشاروبيم والسِّرافيم تسبحه ويغطون وجوههم من أجل لاهوته، تفضل اليوم وركب على جحش آتان كالتدبير من أجل خلاصنا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "They bless You in the heavens, and they glorify you on the earth, and they proclaim, saying: “Hosanna to the Son of David. Hosanna in the highest. This is the King of Israel. Blessed is He who comes in the name of the Lord of hosts”",
                "coptic": "Ⲥⲉ ⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲕ ϧⲉⲛ ⲛⲓⲫⲏⲟⲩⲓ̀: ⲥⲉ ϯⲱ̀ⲟⲩ ⲛⲁⲕ ϩⲓϫⲉⲛ ⲡⲓⲕⲁϩⲓ: ⲉⲩⲱϣ ⲉ̀ⲃⲟⲗ ⲉⲩϫⲱ ⲙ̀ⲙⲟⲥ: ϫⲉ ⲱ̀ⲥⲁⲛⲛⲁ Ⲡ̀ϣⲏⲣⲓ ⲛ̀Ⲇⲁⲩⲓⲇ. Ⲱ̀ⲥⲁⲛⲛⲁ ϧⲉⲛ ⲛⲏⲉⲧϭⲟⲥⲓ: ⲫⲁⲓ ⲡⲉ Ⲡ̀ⲟⲩⲣⲟ ⲙ̀Ⲡⲓⲥⲣⲁⲏⲗ: ϥ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ⲛ̀ϫⲉ ⲫⲏⲉⲑⲛⲏⲟⲩ: ϧⲉⲛ ⲫ̀ⲣⲁⲛ ⲙ̀Ⲡ̀ϭⲟⲓⲥ ⲛ̀ⲧⲉ ⲛⲓϫⲟⲙ.",
                "arabic": "يباركونك في السموات ويمجدونك على الأرض ويصرخون قائلين: \"أوصنا لإبن داود. أوصنا في الأعالي. هذا هو ملك اسرائيل. مبارك الآتي بإسم رب القوات.\""
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "To Him be the glory forever. Amen.",
                "coptic": "Ϫⲉ ⲡⲓⲱ̀ⲟⲩ ⲫⲁⲧⲉϥⲙⲉⲧⲛⲓϣϯ ϣⲁ ⲉ̀ⲛⲉϩ ⲁ̀ⲙⲏⲛ.",
                "arabic": "ولعظمته المجد دائماً. آمين."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "The Exposition Response",
    "coptic_title": "",
    "arabic_title": "مرد الطرح",
    "service": [
      "vespers"
    ],
    "seasons": [
      "Hosanna Sunday"
    ],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Hosanna in the highest, this is the King of Israel, blessed is He who comes in the name, of the Lord of hosts.",
                "coptic": "Ⲱ̀ⲥⲁⲛⲛⲁ ϧⲉⲛ ⲛⲏⲉⲧϭⲟⲥⲓ: ⲫⲁⲓ ⲡⲉ Ⲡ̀ⲟⲩⲣⲟ ⲙ̀Ⲡⲓⲥⲣⲁⲏⲗ: ϥ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ⲛ̀ϫⲉ ⲫⲏⲉⲑⲛⲏⲟⲩ: ϧⲉⲛ ⲫ̀ⲣⲁⲛ ⲙ̀Ⲡ̀ϭⲟⲓⲥ ⲛ̀ⲧⲉ ⲛⲓϫⲟⲙ.",
                "arabic": "أوصنا في الأعالي، هذا هو ملك إسرائيل، مبارك الآتي، بإسم رب القوات."
              }
            ]
          }
        ]
      }
    ]
  }
]
