[
  {
    "english_title": "Verses of the Cymbals",
    "coptic_title": "",
    "arabic_title": "أرباع الناقوس",
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "seasons": [],
            "feastsOfTheLordSeasons": true,
            "cells": [
              {
                "english": "We worship the Father and the Son, and the Holy Spirit, hail to the Church, the house of the angels.",
                "coptic": "Ⲧⲉⲛⲟ̀ⲩⲱ̀ϣⲧ ⲙ̀Ⲫ̀ⲓⲱⲧ ⲛⲉⲙ ⲡ̀Ϣⲏⲣⲓ: ⲛⲉⲙ ⲡⲓⲠ̀ⲛⲉⲩⲙⲁ ⲉ̅ⲑ̅ⲩ̅: ⲭⲉⲣⲉ ϯⲉ̀ⲕⲕⲗⲏⲥⲓⲁ: ⲡ̀ⲏⲓ ⲛ̀ⲧⲉ ⲛⲓⲁ̀ⲅⲅⲉⲗⲟⲥ",
                "arabic": "نسجد للآب والابن، والروح القدس. السلام للكنيسة، بيت الملائكة."
              }
            ]
          },
          {
            "row-class": "text",
            "seasons": [],
            "feastsOfTheLordSeasons": true,
            "cells": [
              {
                "english": "Hail to the Virgin, who gave birth to our Savior, hail to Gabriel, who announced to her the good news.",
                "coptic": "Ⲭⲉⲣⲉ ϯⲠⲁⲣⲑⲉⲛⲟⲥ: ⲉ̀ⲧⲁⲥⲙⲉⲥ ⲡⲉⲛⲤⲱⲧⲏⲣ: ⲭⲉⲣⲉ Ⲅⲁⲃⲣⲓⲏⲗ: ⲉ̀ⲧⲁϥϩⲓϣⲉⲛⲛⲟⲩϥⲓ ⲛⲁⲥ.",
                "arabic": "السلام للعذراء، التي ولدت مخلصنا. السلام لغبريال، الذي بشرها."
              }
            ]
          },
          {
            "row-class": "text",
            "seasons": [],
            "feastsOfTheLordSeasons": true,
            "cells": [
              {
                "english": "Hail to Michael, the archangel, hail to the twenty four, presbyters.",
                "coptic": "Ⲭⲉⲣⲉ Ⲙⲓⲭⲁⲏⲗ: ⲡⲓⲁ̀ⲣⲭⲏⲁ̀ⲅⲅⲉⲗⲟⲥ: ⲭⲉⲣⲉ ⲡⲓϫⲟⲩⲧ ϥ̀ⲧⲟⲟⲩ: ⲙ̀ⲡ̀ⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ.",
                "arabic": "السلام لميخائيل، رئيس الملائكة. السلام للأربعة والعشرين، قسيساً."
              }
            ]
          },
          {
            "row-class": "text",
            "seasons": [],
            "feastsOfTheLordSeasons": true,
            "cells": [
              {
                "english": "Hail to the Cherubim, hail to the Seraphim, hail to all the hosts, of the heavens.",
                "coptic": "Ⲭⲉⲣⲉ ⲛⲓⲬⲉⲣⲟⲩⲃⲓⲙ: ⲭⲉⲣⲉ ⲛⲓⲤⲉⲣⲁⲫⲓⲙ: ⲭⲉⲣⲉ ⲛⲓⲧⲁⲅⲙⲁ ⲧⲏⲣⲟⲩ: ⲛ̀ⲉ̀ⲡⲟⲩⲣⲁⲛⲓⲟⲛ.",
                "arabic": "السلام للشاروبيم، السلام للسارافيم. السلام لجميع الطغمات، السمائية."
              }
            ]
          },
          {
            "row-class": "text",
            "seasons": [],
            "feastsOfTheLordSeasons": true,
            "cells": [
              {
                "english": "Hail to John, the great forerunner, hail to the, twelve apostles.",
                "coptic": "Ⲭⲉⲣⲉ Ⲓⲱⲁⲛⲛⲏⲥ: ⲡⲓⲛⲓϣϯ ⲙ̀ⲡⲣⲟⲇⲣⲟⲙⲟⲥ: ⲭⲉⲣⲉ ⲡⲓⲙⲏⲧ ⲥ̀ⲛⲁⲩ: ⲛ̀ⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ.",
                "arabic": "السلام ليوحنا، السابق العظيم. السلام للإثني عشر، رسولاً."
              }
            ]
          },
          {
            "row-class": "text",
            "seasons": [],
            "feastsOfTheLordSeasons": true,
            "cells": [
              {
                "english": "Hail to our father Mark, the Evangelist, the destroyer, of the idols.",
                "coptic": "Ⲭⲉⲣⲉ ⲡⲉⲛⲓⲱⲧ Ⲙⲁⲣⲕⲟⲥ: ⲡⲓⲉ̀ⲩⲁ̀ⲅⲅⲉⲗⲓⲥⲧⲏⲥ: ⲡⲓⲣⲉϥϫⲱⲣ ⲉ̀ⲃⲟⲗ: ⲛ̀ⲧⲉ ⲛⲓⲓ̀ⲇⲱⲗⲟⲛ.",
                "arabic": "السلام لأبينا مرقس، الإنجيلي، مبدد، الأوثان."
              }
            ]
          },
          {
            "row-class": "text",
            "seasons": [],
            "feastsOfTheLordSeasons": true,
            "cells": [
              {
                "english": "Hail to Stephen, the first martyr, hail to George, the morning star.",
                "coptic": "Ⲭⲉⲣⲉ Ⲥ̀ⲧⲉⲫⲁⲛⲟⲥ: ⲡⲓϣⲟⲣⲡ ⲙ̀ⲙⲁⲣⲧⲩⲣⲟⲥ: ⲭⲉⲣⲉ Ⲅⲉⲱ̀ⲣⲅⲓⲟⲥ: ⲡⲓⲥⲓⲟⲩ ⲛ̀ⲧⲉ ϩⲁⲛⲁ̀ⲧⲟ̀ⲟⲩⲓ̀.",
                "arabic": "السلام لإستفانوس، الشهيد الاول. السلام لجرجس، كوكب الصبح."
              }
            ]
          },
          {
            "row-class": "text",
            "seasons": [],
            "feastsOfTheLordSeasons": true,
            "cells": [
              {
                "english": "Hail to the whole choir, of the martyrs, hail to Abba Antony, and the three Macarii.",
                "coptic": "Ⲭⲉⲣⲉ ⲡ̀ⲭⲟⲣⲟⲥ ⲧⲏⲣϥ: ⲛ̀ⲧⲉ ⲛⲓⲙⲁⲣⲧⲩⲣⲟⲥ: ⲭⲉⲣⲉ Ⲁⲃⲃⲁ Ⲁⲛⲧⲱⲛⲓ: ⲛⲉⲙ ⲡⲓϣⲟⲙⲧ Ⲙⲁⲕⲁⲣⲓⲟⲥ.",
                "arabic": "السلام لجميع صفوف، الشهداء. السلام لأنبا انطونيوس، والثلاثة المقارات."
              }
            ]
          },
          {
            "row-class": "text",
            "seasons": [],
            "feastsOfTheLordSeasons": true,
            "cells": [
              {
                "english": "Hail to the whole choir, of the cross-bearers, hail to all the saints, who have pleased the Lord.",
                "coptic": "Ⲭⲉⲣⲉ ⲡ̀ⲭⲟⲣⲟⲥ ⲧⲏⲣϥ: ⲛ̀ⲧⲉ ⲛⲓⲥ̀ⲧⲁⲩⲣⲟⲫⲟⲣⲟⲥ: ⲭⲉⲣⲉ ⲛⲏⲉ̅ⲑ̅ⲩ̅ ⲧⲏⲣⲟⲩ: ⲉ̀ⲧⲁϥⲣⲁⲛⲁϥ ⲙ̀Ⲡⲟ̅ⲥ̅.",
                "arabic": "السلام لجميع صفوف، لُباس الصليب. السلام لجميع القديسين، الذين أرضوا الرب."
              }
            ]
          },
          {
            "row-class": "text",
            "seasons": [],
            "feastsOfTheLordSeasons": true,
            "cells": [
              {
                "english": "Through their prayers, O Christ our King, have mercy upon us, in Your kingdom.",
                "coptic": "Ϩⲓⲧⲉⲛ ⲛⲟⲩⲉ̀ⲩⲭⲏ: Ⲡⲭ̅ⲥ̅ ⲡⲉⲛⲞⲩⲣⲟ: ⲁ̀ⲣⲓ ⲟ̀ⲩⲛⲁⲓ ⲛⲉⲙⲁⲛ: ϧⲉⲛ ⲧⲉⲕⲙⲉⲧⲟ̀ⲩⲣⲟ.",
                "arabic": "أيها المسيح ملكنا، بصلواتهم، اصنع معنا رحمة، في ملكوتك."
              }
            ]
          },
          {
            "row-class": "text",
            "seasons": [
              "Feast of the Annunciation"
            ],
            "cells": [
              {
                "english": "Hail to Gabriel, the great archangel, hail to him who announced, to the Virgin Mary.",
                "coptic": "Ⲭⲉⲣⲉ Ⲅⲁⲃⲣⲓⲏⲗ: ⲡⲓⲛⲓϣϯ ⲛ̀ⲁⲣⲭⲏⲁⲅⲅⲉⲗⲟⲥ: ⲭⲉⲣⲉ ⲫⲏⲉ̀ⲧⲁϥϩⲓϣⲉⲛⲛⲟⲩϥⲓ: ⲙ̀Ⲙⲁⲣⲓⲁ Ϯⲡⲁⲣⲑⲉⲛⲟⲥ.",
                "arabic": "السلام لغبريـال، رئيس الملائكة العظيم، السلام للذي بشَّر، مريم العذراء."
              }
            ]
          },
          {
            "row-class": "text",
            "seasons": [
              "Feast of the Annunciation"
            ],
            "cells": [
              {
                "english": "Hail to you who has found grace, the Lord is with you, hail to you who accepted from the angel, the joy of the world",
                "coptic": "Ⲭⲉⲣⲉ ⲑⲏⲉ̀ⲧⲁⲥϫⲉⲙ ϩ̀ⲙⲟⲧ: Ⲡ̀ϭⲟⲓⲥ ϣⲟⲡ ⲛⲉⲙⲉ: ⲭⲉⲣⲉ ⲑⲏⲉ̀ⲧⲁⲥϭⲓ ⲛ̀ⲧⲉⲛ ⲡⲓⲁⲅⲅⲉⲗⲟⲥ: ⲙ̀ⲫ̀ⲣⲁϣⲓ ⲙ̀ⲡⲓⲕⲟⲥⲙⲟⲥ.",
                "arabic": "السلام للتي وجدت نعمة، الرب معكِ، السلام للتي قبلت من الملاك، فرح العالم."
              }
            ]
          },
          {
            "row-class": "text",
            "seasons": [
              "Feast of the Annunciation"
            ],
            "cells": [
              {
                "english": "He bowed the heaven of heavens, and came to the womb of the Virgin, He became man like us, except for sin alone.",
                "coptic": "Ⲁϥⲣⲉⲕ ⲛⲓⲫⲏⲟⲩⲓ̀ ⲛ̀ⲧⲉ ⲛⲓⲫⲏⲟⲩⲓ̀: ⲁϥⲓ̀ ⲉⲑⲙⲏⲧⲣⲁ ⲛ̀Ϯⲡⲁⲣⲑⲉⲛⲟⲥ: ⲁϥⲉⲣⲣⲱⲙⲓ ⲙ̀ⲡⲉⲛⲣⲏϯ: ϣⲁⲧⲉⲛ ⲫ̀ⲛⲟⲃⲓ ⲙ̀ⲙⲁⲩⲁⲧϥ.",
                "arabic": "طأطأ سماء السموات، وجاء إلى بطن العذراء، وصار إنساناً مثلنا، ما خلا الخطية وحدها."
              }
            ]
          },
          {
            "row-class": "text",
            "seasons": [
              "Feast of the Nativity",
              "2nd Day of Nativity"
            ],
            "cells": [
              {
                "english": "The virginal birth, and the spiritual emissions, are an amazing wonder, according to the prophets.",
                "coptic": "Ⲡⲓϫⲓⲛⲙⲓⲥⲓ ⲙ̀ⲡⲁⲣⲑⲉⲛⲓⲕⲟⲛ: ⲟⲩⲟϩ ⲛⲓⲛⲁⲕϩⲓ ⲙ̀ⲡ̀ⲛⲉⲩⲙⲁⲧⲓⲕⲟⲛ: ⲟⲩϣ̀ⲫⲏⲣⲓ ⲙ̀ⲡⲁⲣⲁⲇⲟⲝⲟⲛ: ⲕⲁⲧⲁ ⲛⲓⲥ̀ⲙⲏ ⲙ̀ⲡ̀ⲣⲟⲫⲏⲧⲓⲕⲟⲛ.",
                "arabic": "ميلاد بتولي و طلق روحي عجيب ممجد حسب الأخبار النبوية."
              }
            ]
          },
          {
            "row-class": "text",
            "seasons": [
              "Feast of the Nativity",
              "2nd Day of Nativity"
            ],
            "cells": [
              {
                "english": "Hail to Bethlehem, the city of the prophets, where Christ was born, the second Adam.",
                "coptic": "Ⲭⲉⲣⲉ Ⲃⲏⲑⲗⲉⲉⲙ: ⲧ̀ⲡⲟⲗⲓⲥ ⲛ̀ⲛⲓⲡ̀ⲣⲟⲫⲏⲧⲏⲥ: ⲑⲏⲉ̀ⲧⲁⲩⲙⲉⲥ Ⲡⲭ̅ⲥ̅ ⲛ̀ϧⲏⲧⲥ: ⲡⲓⲙⲁϩⲥ̀ⲛⲁⲩ ⲛ̀Ⲁⲇⲁⲙ.",
                "arabic": "السلام لبيت لحم مدينة الأنبياء التي ولد فيها المسيح أدم الثاني."
              }
            ]
          },
          {
            "row-class": "text",
            "seasons": [
              "Feast of the Nativity",
              "2nd Day of Nativity"
            ],
            "cells": [
              {
                "english": "Hail to you O martyr, hail to the evangelist, hail to the apostle, Abba Mark the beholder of God.",
                "coptic": "Ⲭⲉⲣⲉ ⲛⲁⲕ ⲱ̀ ⲡⲓⲙⲁⲣⲧⲩⲣⲟⲥ: ⲭⲉⲣⲉ ⲡⲓⲉ̀ⲩⲁ̀ⲅⲅⲉⲗⲓⲥⲧⲏⲥ: ⲭⲉⲣⲉ ⲡⲓⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ: ⲁⲃⲃⲁ Ⲙⲁⲣⲕⲟⲥ ⲡⲓⲑⲉⲱ̀ⲣⲓⲙⲟⲥ.",
                "arabic": "السلام لك أيها الشهيد السلام للانجيلى السلام للرسول مرقس ناظر الإله."
              }
            ]
          },
          {
            "row-class": "text",
            "seasons": [
              "Feast of Theophany",
              "2nd Day of Theophany"
            ],
            "cells": [
              {
                "english": "\"This is My beloved Son, with whom My soul is well pleased, He does My will hear Him, for He is the life-Giver.\"",
                "coptic": "Ϫⲉ ⲫⲁⲓ ⲡⲉ ⲠⲁϢⲏⲣⲓ ⲡⲁⲙⲉⲛⲣⲓⲧ: ⲉ̀ⲧⲁ ⲧⲁⲯ̀ⲩⲭⲏ ϯⲙⲁϯ ⲛ̀ϧⲏⲧϥ: ϫⲉ ⲁϥⲉ̀ⲣⲡⲁⲟ̀ⲩⲱ̀ϣ ⲥⲱⲧⲉⲙ ⲛ̀ⲥⲱϥ: ϫⲉ ⲛ̀ⲑⲟϥ ⲡⲉ ⲡⲓⲢⲉϥⲧⲁⲛϧⲟ.",
                "arabic": "هذا هو إبني حبيبي الذي سُرّت به نفسي وصنع مشيئتي له إسمعوا لأنه هو المحيي."
              }
            ]
          },
          {
            "row-class": "text",
            "seasons": [
              "Feast of Theophany",
              "2nd Day of Theophany"
            ],
            "cells": [
              {
                "english": "Rejoice like the lambs, O Jordon and it´s shores, for unto you came the Lamb, who carries the sin of the world.",
                "coptic": "Ⲑⲉⲗⲏⲗ ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ϩⲁⲛϩⲓⲏⲃ: ⲱ ⲡⲓⲒⲟⲣⲇⲁⲛⲏⲥ ⲛⲉⲙ ⲡⲉϥⲇ̀ⲣⲓⲙⲟⲥ: ϫⲉ ⲁϥⲓ̀ ϣⲁⲣⲟⲕ ⲛ̀ϫⲉ ⲡⲓϨⲓⲏⲃ: ⲫⲏⲉ̀ⲧⲱⲗⲓ ⲙ̀ⲫ̀ⲛⲟⲃⲓ ⲙ̀ⲡⲓⲕⲟⲥⲙⲟⲥ.",
                "arabic": "تهلل مثل الحملان أيها الاردن وبريته فقد أتي إليك الحمل حامل خطية العالم."
              }
            ]
          },
          {
            "row-class": "text",
            "seasons": [
              "Feast of Theophany",
              "2nd Day of Theophany"
            ],
            "cells": [
              {
                "english": "A name of pride is your name, O reletive of Emmanuel, for you are great among all the saints, O John the Baptist.",
                "coptic": "Ⲟⲩⲣⲁⲛ ⲛ̀ϣⲟⲩϣⲟⲩ ⲡⲉ ⲡⲉⲕⲣⲁⲛ: ⲱ̀ ⲡⲓⲥⲩⲅⲅⲉⲛⲏⲥ ⲛ̀Ⲉⲙⲙⲁⲛⲟⲩⲏ̀ⲗ: ⲛ̀ⲑⲟⲕ ⲟ̀ⲩⲛⲓϣϯ ϧⲉⲛ ⲛⲏⲉ̀̅ⲑ̅ⲩ̅ ⲧⲏⲣⲟⲩ: Ⲓⲱⲁⲛⲛⲏⲥ ⲡⲓⲣⲉϥϯⲱⲙⲥ.",
                "arabic": "إسم فخر هو إسمك يا نسيب عمانوئيل أنت عظيم في جميع القديسين يا يوحنا المعمدان."
              }
            ]
          },
          {
            "row-class": "text",
            "seasons": [
              "Feast of Theophany",
              "2nd Day of Theophany"
            ],
            "cells": [
              {
                "english": "Hail to John the great forerunner, hail to the priest, the reletive of Emmanuel.",
                "coptic": "Ⲭⲉⲣⲉ Ⲓⲱⲁⲛⲛⲏⲥ: ⲡⲓⲛⲓϣϯ ⲙ̀ⲡ̀ⲣⲟⲇⲣⲟⲙⲟⲥ: ⲭⲉⲣⲉ ⲡⲓⲟ̀ⲩⲏⲃ: ⲡ̀ⲥⲉⲅⲅⲉⲛⲏⲥ ⲛ̀Ⲉⲙⲙⲁⲛⲟⲩⲏ̀ⲗ.",
                "arabic": "السلام ليوحنا السابق العظيم. السلام للكاهن نسيب عمانوئيل."
              }
            ]
          },
          {
            "row-class": "text",
            "seasons": [
              "Hosanna Sunday"
            ],
            "cells": [
              {
                "english": "Hosanna in the highest, this is the King of Israel, blessed is He who comes in the name, of the Lord of hosts.",
                "coptic": "Ⲱ̀ⲥⲁⲛⲛⲁ ϧⲉⲛ ⲛⲏⲉⲧϭⲟⲥⲓ: ⲫⲁⲓ ⲡⲉ Ⲡ̀ⲟⲩⲣⲟ ⲙ̀Ⲡⲓⲥⲣⲁⲏⲗ: ϥ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ⲛ̀ϫⲉ ⲫⲏⲉⲑⲛⲏⲟⲩ: ϧⲉⲛ ⲫ̀ⲣⲁⲛ ⲙ̀Ⲡ̀ϭⲟⲓⲥ ⲛ̀ⲧⲉ ⲛⲓϫⲟⲙ.",
                "arabic": "أوصنا في الأعالي، هذا هو ملك إسرائيل، مبارك الآتي، بإسم رب القوات."
              }
            ]
          },
          {
            "row-class": "text",
            "seasons": [
              "Hosanna Sunday"
            ],
            "cells": [
              {
                "english": "He who sits upon the Cherubim, rode on a donkey, He entered Jerusalem, oh what this great humility.",
                "coptic": "Ⲫⲏⲉⲧϩⲉⲙⲥⲓ ϩⲓϫⲉⲛ Ⲛⲓⲭⲉⲣⲟⲩⲃⲓⲙ: ⲁϥⲧⲁⲗⲟϥ ⲉ̀ⲟⲩⲉ̀ⲱ̀: ⲁϥϣⲉ ⲉ̀ϧⲟⲩⲛ ⲉ̀Ⲓⲉⲣⲟⲩⲥⲁⲗⲏⲙ: ⲟⲩ ⲡⲉ ⲡⲁⲓⲛⲓϣϯ ⲛ̀ⲑⲉⲃⲓⲟ.",
                "arabic": "الجالس فوق الشاروبيم، ركب على آتان، ودخل أورُشَليم، يا لهذا التواضع العظيم."
              }
            ]
          },
          {
            "row-class": "text",
            "seasons": [
              "Feast of the Resurrection",
              "Holy 50 Days - Before Ascension"
            ],
            "cells": [
              {
                "english": "Christ our God, has risen from the dead, He is the first-fruit, of those who departed.",
                "coptic": "Ⲁ̀ Ⲡⲭ̅ⲥ̅ Ⲡⲉⲛⲛⲟⲩϯ: ⲧⲱⲛϥ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲏⲉⲑⲙⲱⲟⲩⲧ: ⲛ̀ⲑⲟϥ ⲡⲉ ⲧ̀ⲁ̀ⲡⲁⲣⲭⲏ: ⲛ̀ⲧⲉ ⲛⲏⲉ̀ⲧⲁⲩⲉⲛⲕⲟⲧ.",
                "arabic": "المسيح إلهنا، قام من الأموات، وهو باكورة، الراقدين."
              }
            ]
          },
          {
            "row-class": "text",
            "seasons": [
              "Feast of the Resurrection",
              "Holy 50 Days - Before Ascension"
            ],
            "cells": [
              {
                "english": "Hail to His Resurrection, when He rose from the dead, that He may save us, from our sins.",
                "coptic": "Ⲭⲉⲣⲉ Ⲧⲉϥⲁ̀ⲛⲁⲥⲧⲁⲥⲓⲥ: ⲉ̀ⲧⲁϥⲧⲱⲛϥ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲏⲉⲑⲙⲱⲟⲩⲧ: ϣⲁ ⲛ̀ⲧⲉϥⲥⲱϯ ⲙ̀ⲙⲟⲛ: ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲉⲛⲛⲟⲃⲓ.",
                "arabic": "السلام لقيامته، لما قام من بين الأموات، لكي يخلصنا، من خطايانا."
              }
            ]
          },
          {
            "row-class": "text",
            "seasons": [
              "Feast of the Resurrection",
              "Holy 50 Days - Before Ascension"
            ],
            "cells": [
              {
                "english": "Moreover He was placed in the tomb, according to the prophetic voices, on the third day, Christ rose from the dead.",
                "coptic": "Ⲗⲟⲓⲡⲟⲛ ⲁⲩⲭⲁϥ ϧⲉⲛ ⲡⲓⲙ̀ϩⲁⲩ: ⲕⲁⲧⲁ ⲛⲓⲥ̀ⲙⲏ ⲙ̀ⲡ̀ⲣⲟⲫⲏⲧⲓⲕⲟⲛ: ϧⲉⲛ ⲡⲓⲙⲁϩϣⲟⲙⲧ ⲛ̀ⲉ̀ϩⲟⲟⲩ: Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ ⲁ̀ⲛⲉⲥⲧⲏ ⲉⲕ ⲛⲉⲕⲣⲱⲛ.",
                "arabic": "وأيضاً وُضع في القبر، حسب الأصوات النبوية، وفي اليوم الثالث، المسيح قام من بين الأموات."
              }
            ]
          },
          {
            "row-class": "text",
            "seasons": [
              "Feast of the Ascension",
              "Holy 50 Days - After Ascension"
            ],
            "cells": [
              {
                "english": "Christ our God, has risen from the dead, and ascended into the heavens, and is seated at the right hand of His Father.",
                "coptic": "Ⲁ̀ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ Ⲡⲉⲛⲛⲟⲩϯ: ⲧⲱⲛϥ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲏⲉⲑⲙⲱⲟⲩⲧ: ⲟⲩⲟϩ ⲁϥϣⲉⲛⲁϥ ⲉ̀ⲡ̀ϣⲱⲓ ⲉ̀ⲛⲓⲫⲏⲟⲩⲓ̀: ⲁϥϩⲉⲙⲥⲓ ⲥⲁⲟⲩⲓ̀ⲛⲁⲙ ⲙ̀Ⲡⲉϥⲓⲱⲧ.",
                "arabic": "المسيح إلهنا، قام من بين الأموات، وصعد إلى السموات، وجلس عن يمين أبيه."
              }
            ]
          },
          {
            "row-class": "text",
            "seasons": [
              "Feast of the Ascension",
              "Holy 50 Days - After Ascension"
            ],
            "cells": [
              {
                "english": "Hail to His Ascension, in which He ascended into the heavens, in glory and honor, He is seated at the right hand of His Father.",
                "coptic": "Ⲭⲉⲣⲉ Ⲧⲉϥⲁ̀ⲛⲁⲗⲩⲙⲯⲓⲥ: ⲉ̀ⲧⲁϥϣⲉⲛⲁϥ ⲉ̀ⲡ̀ϣⲱⲓ ⲉ̀ⲛⲓⲫⲏⲟⲩⲓ̀: ϧⲉⲛ ⲟⲩⲱ̀ⲟⲩ ⲛⲉⲙ ⲟⲩⲧⲁⲓⲟ: ⲁϥϩⲉⲙⲥⲓ ⲥⲁⲟⲩⲓ̀ⲛⲁⲙ ⲙ̀Ⲡⲉϥⲓⲱⲧ.",
                "arabic": "السلام لصعوده، لما صعد إلى السموات، بمجد وإكرام، جلس عن يمين أبيه."
              }
            ]
          },
          {
            "row-class": "text",
            "seasons": [
              "Feast of the Ascension",
              "Holy 50 Days - After Ascension"
            ],
            "cells": [
              {
                "english": "He ascended into the heaven, of heavens towards the East, that He may send us the Paraclete, the Spirit of Truth.",
                "coptic": "Ⲁϥϣⲉⲛⲁϥ ⲉ̀ⲡ̀ϣⲱⲓ ⲉ̀ⲧ̀ⲫⲉ: ⲛ̀ⲧⲉ ⲧ̀ⲫⲉ ⲥⲁ ⲛⲓⲙⲁ ⲛ̀ϣⲁⲓ: ϩⲓⲛⲁ ⲛ̀ⲧⲉϥⲟⲩⲱⲣⲡ ⲛⲁⲛ ⲙ̀Ⲡⲓⲡⲁⲣⲁⲕⲗⲏⲧⲟⲛ: Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ ⲛ̀ⲧⲉ ϯⲙⲉⲑⲙⲏⲓ.",
                "arabic": "صعد إلى سماء السموات، ناحية المشارق، لكي يرسل لنا البارقليط، روح الحق."
              }
            ]
          },
          {
            "row-class": "text",
            "seasons": [
              "Feast of Pentecost"
            ],
            "cells": [
              {
                "english": "Christ our God, has risen from the dead, and ascended into the heavens, and sent us the Paraclete.",
                "coptic": "Ⲁ̀ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ Ⲡⲉⲛⲛⲟⲩϯ: ⲧⲱⲛϥ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲏⲉⲑⲙⲱⲟⲩⲧ: ⲟⲩⲟϩ ⲁϥϣⲉⲛⲁϥ ⲉ̀ⲡ̀ϣⲱⲓ ⲉ̀ⲛⲓⲫⲏⲟⲩⲓ̀: ⲁϥⲟⲩⲱⲣⲡ ⲛⲁⲛ ⲙ̀Ⲡⲓⲡⲁⲣⲁⲕⲗⲏⲧⲟⲛ.",
                "arabic": "المسيح إلهنا، قام من بين الأموات، وصعد إلى السموات، وأرسل لنا البارقليط."
              }
            ]
          },
          {
            "row-class": "text",
            "seasons": [
              "Feast of Pentecost"
            ],
            "cells": [
              {
                "english": "Hail to His Ascension, in which He ascended into the heavens, and sent the Paraclete, the Spirit of Truth.",
                "coptic": "Ⲭⲉⲣⲉ Ⲧⲉϥⲁ̀ⲛⲁⲗⲩⲙⲯⲓⲥ: ⲉ̀ⲧⲁϥϣⲉⲛⲁϥ ⲉ̀ⲡ̀ϣⲱⲓ ⲉ̀ⲛⲓⲫⲏⲟⲩⲓ̀: ⲁϥⲟⲩⲱⲣⲡ ⲛⲁⲛ ⲙ̀Ⲡⲓⲡⲁⲣⲁⲕⲗⲏⲧⲟⲛ: Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ ⲛ̀ⲧⲉ ϯⲙⲉⲑⲙⲏⲓ.",
                "arabic": "السلام لصعوده، لما صعد إلى السموات، وأرسل لنا البارقليط، روح الحق."
              }
            ]
          },
          {
            "row-class": "text",
            "seasons": [
              "Feast of Pentecost"
            ],
            "cells": [
              {
                "english": "The Spirit of Comfort, came down from heaven, resting upon each one, and they spoke in many tongues.",
                "coptic": "Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ ⲙ̀ⲡⲁⲣⲁⲕⲗⲏⲧⲟⲛ: ⲉ̀ⲧⲁϥⲓ̀ ⲉ̀ⲡⲉⲥⲏⲧ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲧ̀ⲫⲉ: ⲁϥⲫⲱⲣϣ ⲉ̀ϫⲉⲛ ⲫ̀ⲟⲩⲁⲓ ⲫ̀ⲟⲩⲁⲓ: ⲁⲩⲥⲁϫⲓ ϧⲉⲛ ϩⲁⲛⲙⲏϣ ⲛ̀ⲗⲁⲥ.",
                "arabic": "الروح المعزي، لما نزل من السماء، إنبسط على كل واحد، فنطقوا بأسنة كثيرة."
              }
            ]
          },
          {
            "row-class": "text",
            "seasons": [
              "Feast of the Circumcision"
            ],
            "cells": [
              {
                "english": "On the eighth day, from His glorious birth, He accepted unto Himself circumcision, according to the Law.",
                "coptic": "Ϧⲉⲛ ⲡⲓⲙⲁϩ ϣ̀ⲙⲏⲛ ⲛ̀ⲉ̀ϩⲟⲟ̀ⲩ: ⲛ̀ⲧⲉ ⲡⲉϥϫⲓⲛⲙⲓⲥⲓ ⲙ̀ⲡⲁⲣⲁⲇⲟⲝⲟⲛ: ⲁϥϣⲱⲡ ⲉ̀ⲣⲟϥ ⲙ̀ⲡⲓⲥⲉⲃⲓ: ⲕⲁⲧⲁ ⲡⲉⲧⲥ̀ϣⲉ ⲙ̀ⲡⲓⲛⲟⲙⲟⲥ.",
                "arabic": "في اليوم الثامن لميلاده المجيد قبل إليه الختان كعاده الناموس."
              }
            ]
          },
          {
            "row-class": "text",
            "seasons": [
              "Presentation of the Lord Christ in the Temple"
            ],
            "cells": [
              {
                "english": "After forty days, of His wondrous birth, He entered into the temple.",
                "coptic": "Ⲙⲉⲛⲉⲛⲥⲁ ϩ̀ⲙⲉ ⲛ̀ⲉ̀ϩⲟⲟⲩ: ⲛ̀ⲧⲉ ⲡⲉϥϫⲓⲛⲙⲓⲥⲓ: ⲙ̀ⲡⲁⲣⲁⲇⲟⲍⲟⲛ: ⲁϥϣⲉ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲡⲓⲉⲣⲫⲉⲓ.",
                "arabic": "بعد أربعين يوماً من ميلاده العجيب دخل الهيكل."
              }
            ]
          },
          {
            "row-class": "text",
            "seasons": [
              "Entrance of the Lord Christ into the Land of Egypt"
            ],
            "cells": [
              {
                "english": "Let Egypt rejoice and be glad, with its sons and border cities, for the Lover of Man has come, who existed before all ages.",
                "coptic": "Ⲣⲁϣⲓ ⲑⲉⲗⲏⲗ ⲱ̀ ⲛⲓⲣⲉⲙⲛ̀Ⲭⲏⲙⲓ: ⲛⲉⲙ ⲛⲉⲥϣⲏⲣⲓ ⲛⲉⲙ ⲛⲉⲥⲑⲱϣ ⲧⲏⲣⲟⲩ: ϫⲉ ⲁϥⲓ̀ ϣⲁⲣⲟ ⲛ̀ϫⲉ Ⲡⲓⲙⲁⲓⲣⲱⲙⲓ: ⲫⲏⲉⲧϣⲟⲡ ϧⲁϫⲱⲟⲩ ⲛ̀ⲛⲓⲉ̀ⲱⲛ ⲧⲏⲣⲟⲩ.",
                "arabic": "إفرحوا وتهللوا يا آل مصر، مع بنيها وكل تخومها، لأنه أتى إليك محب البشر، الكائن قبل كل الدهور."
              }
            ]
          },
          {
            "row-class": "text",
            "seasons": [
              "Entrance of the Lord Christ into the Land of Egypt"
            ],
            "cells": [
              {
                "english": "Let us worship Him to grant us, a share on Judgement Day, with the children, whom Herod killed.",
                "coptic": "Ⲧⲉⲛⲟⲩⲱϣⲧ ⲙ̀ⲙⲟϥ ⲛ̀ⲣⲉϥⲉⲣϩ̀ⲙⲟⲧ ⲛⲁⲛ: ⲛ̀ⲟⲩⲙⲉⲧϣ̀ⲫⲏⲣ ⲛⲉⲙ ⲛⲓⲁ̀ⲗⲱⲟⲩⲓ̀: ⲉ̀ⲧⲁϥϧⲟⲑⲃⲟⲩ ⲛ̀ϫⲉ Ⲏ̀ⲣⲱⲇⲏⲥ: ϧⲉⲛ ⲡⲓⲉ̀ϩⲟⲟⲩ ⲛ̀ϯⲕ̀ⲣⲓⲥⲏⲥ.",
                "arabic": "نسجد له لكي ينعم لنا، بنصيب مع الأطفال، الذين قتلهم هيرودس، في يوم الدينونة.<br/>"
              }
            ]
          },
          {
            "row-class": "text",
            "seasons": [
              "Feast of the Wedding at Cana of Galilee"
            ],
            "cells": [
              {
                "english": "Six jars of water, You have changed into chosen wine, with great glory, in Cana of Galilee.",
                "coptic": "Ⲥⲟⲟⲩ (ⲋ) ⲛ̀ϩⲩⲇⲣⲓⲁ̀ ⲙ̀ⲙⲱⲟⲩ: ⲉⲩⲏⲣⲡ ⲉϥⲥⲱⲧⲡ ⲁϥⲟⲩⲱ̀ⲧⲉⲃ ⲙ̀ⲙⲱⲟⲩ: ⲉ̀ⲃⲟⲗϩⲓⲧⲉⲛ ⲡⲉϥⲛⲓϣϯ ⲛ̀ⲱ̀ⲟⲩ: ⲡ̀ϩⲟⲡ ⲛ̀ⲧ̀Ⲕⲁⲛⲁ ⲛ̀ⲧⲉ ϯⲄⲁⲗⲓⲗⲉⲁ̀.",
                "arabic": "سته أجران ماء حولها الى خمر مختار بمجده العظيم فى عرس قانا الجليل."
              }
            ]
          },
          {
            "row-class": "text",
            "seasons": [
              "Feast of the Transfiguration"
            ],
            "cells": [
              {
                "english": "Jesus Christ our God, took His disciples, He brought them up, to Mount Tabor.",
                "coptic": "Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅ ⲡⲉⲛⲚⲟⲩϯ: ⲁϥϭⲓ ⲛ̀ⲛⲉϥⲙⲁⲑⲏⲧⲏⲥ: ⲁϥϭⲓⲧⲟⲩ ⲥⲁⲡ̀ϣⲱⲓ: ⲙ̀ⲡⲓⲧⲱⲟⲩ ⲛ̀Ⲑⲁⲃⲱⲣ.",
                "arabic": "يسوع المسيح إلهنا، أخذ تلاميذه، وأصعدهم فوق، جبل طابور."
              }
            ]
          },
          {
            "row-class": "text",
            "seasons": [
              "Feast of the Transfiguration"
            ],
            "cells": [
              {
                "english": "Elijah and Moses the strong ones, saw His clothes on Tabor, the disciples passed through, a bright cloud.",
                "coptic": "Ⲏⲗⲓⲁⲥ ⲛⲉⲙ Ⲙⲱⲩ̀ⲥⲏⲥ ⲡⲉⲧϫⲟⲣ: ⲁⲩⲛⲁⲩ ⲉ̀ⲛⲉϥϩ̀ⲃⲱⲥ ϩⲓ Ⲑⲁⲃⲱⲣ: ⲛⲓⲙⲁⲑⲏⲧⲏⲥ ⲉⲩⲉⲣϫⲓⲛⲓⲟⲣ: ⲛ̀ⲟⲩϭⲏⲡⲓ ⲉⲥⲉⲣⲟⲩⲱⲓⲛⲓ.",
                "arabic": "إيليا وموسى القويان، نظرا ثيابه على طابور، التلاميذ عُبِّروا في، سحابة منيرة."
              }
            ]
          },
          {
            "row-class": "text",
            "seasons": [
              "Feast of the Cross"
            ],
            "cells": [
              {
                "english": "Hail to the Cross, which my Lord was crucified upon, hail to the grave, where they placed His Body.",
                "coptic": "Ⲭⲉⲣⲉ Ⲡⲓⲥ̀ⲧⲁⲩⲣⲟⲥ: ⲉ̀ⲧⲁⲩⲉϣ Ⲡⲁϭⲟⲓⲥ ⲉ̀ⲣⲟϥ: ⲭⲉⲣⲉ ⲡⲓⲙ̀ϩⲁⲩ: ⲉ̀ⲧⲁⲩⲭⲱ ⲙ̀Ⲡⲉϥⲥⲱⲙⲁ ⲛ̀ϧⲏⲧϥ.",
                "arabic": "السلام للصليب، الذي صُلِبَ عليه ربي، السلام للقبر، الذي وُضِعَ فيه جسده."
              }
            ]
          },
          {
            "row-class": "text",
            "seasons": [
              "Feast of the Cross"
            ],
            "cells": [
              {
                "english": "The Cross is our weapon, the Cross is our hope, the Cross is our confirmation, in our struggles and sufferings.",
                "coptic": "Ⲡⲓⲥ̀ⲧⲁⲩⲣⲟⲥ ⲡⲉ ⲡⲉⲛϩⲟⲡⲗⲟⲛ: Ⲡⲓⲥ̀ⲧⲁⲩⲣⲟⲥ ⲡⲉ ⲧⲉⲛϩⲉⲗⲡⲓⲥ: Ⲡⲓⲥ̀ⲧⲁⲩⲣⲟⲥ ⲡⲉ ⲡⲉⲛⲧⲁϫⲣⲟ: ϧⲉⲛ ⲛⲉⲛϩⲟϫϩⲉϫ ⲛⲉⲙ ⲛⲉⲛⲑ̀ⲗⲓⲯⲓⲥ.",
                "arabic": "الصليب هو سلاحنا، الصليب هو رجاؤنا، الصليب هو ثباتنا، في ضيقاتنا وشدائدنا."
              }
            ]
          },
          {
            "row-class": "text",
            "seasons": [],
            "feastsOfTheLordSeasons": true,
            "cells": [
              {
                "english": "Jesus Christ the same yesterday, today and forever, in one hypostasis, we worship and glorify Him.",
                "coptic": "Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅ ⲛ̀ⲥⲁϥ ⲛⲉⲙ ⲫⲟⲟ̀ⲩ: ⲛ̀ⲑⲟϥ ⲛ̀ⲑⲟϥ ⲡⲉ ⲛⲉⲙ ϣⲁ ⲉ̀ⲛⲉϩ: ϧⲉⲛ ⲟⲩϩⲩⲡⲟⲥⲧⲁⲥⲓⲥ ⲛ̀ⲟ̀ⲩⲱ̀ⲧ: ⲧⲉⲛⲟ̀ⲩⲱ̀ϣⲧ ⲙ̀ⲙⲟϥ ⲧⲉⲛϯⲱ̀ⲟ̀ⲩ ⲛⲁϥ.",
                "arabic": "يسوع المسيح هو هو أمس واليوم وإلي الأبد باقنوم واحد نسجد له ونمجده."
              }
            ]
          },
          {
            "row-class": "text",
            "seasons": [],
            "feastsOfTheLordSeasons": true,
            "cells": [
              {
                "english": "O King of peace, grant us Your peace, render unto us Your peace, and forgive us our sins.",
                "coptic": "Ⲡ̀Ⲟⲩⲣⲟ ⲛ̀ⲧⲉ ϯϩⲓⲣⲏⲛⲏ: ⲙⲟⲓ ⲛⲁⲛ ⲛ̀ⲧⲉⲕϩⲓⲣⲏⲛⲏ: ⲥⲉⲙⲛⲓ ⲛⲁⲛ ⲛ̀ⲧⲉⲕϩⲓⲣⲏⲛⲏ: ⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ.",
                "arabic": "يا ملك السلام أعطنا سلامك قرر لنا سلامك واغفر لنا خطايانا."
              }
            ]
          },
          {
            "row-class": "text",
            "seasons": [],
            "feastsOfTheLordSeasons": true,
            "cells": [
              {
                "english": "Disperse the enemies, of the Church, and fortify her, that she may not be shaken forever.",
                "coptic": "Ϫⲱⲣ ⲉ̀ⲃⲟⲗ ⲛ̀ⲛⲓϫⲁϫⲓ: ⲛ̀ⲧⲉ ϯⲉⲕⲕⲗⲏⲥⲓⲁ: ⲁ̀ⲣⲓⲥⲟⲃⲧ ⲉ̀ⲣⲟⲥ: ⲛ̀ⲛⲉⲥⲕⲓⲙ ϣⲁ ⲉ̀ⲛⲉϩ.",
                "arabic": "فرق أعداء الكنيسة وحصنها فلا تتزعزع إلي الابد."
              }
            ]
          },
          {
            "row-class": "text",
            "seasons": [],
            "feastsOfTheLordSeasons": true,
            "cells": [
              {
                "english": "Emmanuel our God, is now in our midst, with the glory of His Father, and the Holy Spirit.",
                "coptic": "Ⲉⲙⲙⲁⲛⲟⲩⲏⲗ ⲡⲉⲛⲚⲟⲩϯ: ϧⲉⲛ ⲧⲉⲛⲙⲏϯ ϯⲛⲟⲩ: ϧⲉⲛ ⲡ̀ⲱ̀ⲟ̀ⲩ ⲛ̀ⲧⲉ Ⲡⲉϥⲓⲱⲧ: ⲛⲉⲙ ⲡⲓⲠ̀ⲛⲉⲩⲙⲁ ⲉ̅ⲑ̅ⲩ̅.",
                "arabic": "عمانوئيل إلهنا في وسطنا الآن بمجد أبية والروح القدس."
              }
            ]
          },
          {
            "row-class": "text",
            "seasons": [],
            "feastsOfTheLordSeasons": true,
            "cells": [
              {
                "english": "May He bless us all, and purify our hearts, and heal the sicknesses, of our souls and bodies,",
                "coptic": "Ⲛ̀ⲧⲉϥⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲛ ⲧⲏⲣⲉⲛ: ⲛ̀ⲧⲉϥⲧⲟⲩⲃⲟ ⲛ̀ⲛⲉⲛϩⲏⲧ: ⲛ̀ⲧⲉϥⲧⲁⲗϭⲟ ⲛ̀ⲛⲓϣⲱⲛⲓ: ⲛ̀ⲧⲉ ⲛⲉⲛⲯ̀ⲩⲭⲏ ⲛⲉⲙ ⲛⲉⲛⲥⲱⲙⲁ.",
                "arabic": "ليباركنا كلنا ويطهر قلوبنا ويشفي أمراض نفوسنا وأجسادنا."
              }
            ]
          },
          {
            "row-class": "text",
            "seasons": [],
            "feastsOfTheLordSeasons": true,
            "cells": [
              {
                "english": "We worship You O Christ, with Your good Father, and the Holy Spirit, for You were born and saved us. Have mercy upon us.",
                "coptic": "Ⲧⲉⲛⲟ̀ⲩⲱ̀ϣⲧ ⲙ̀ⲙⲟⲕ ⲱ̀ Ⲡⲭ̅ⲥ̅ ⲛⲉⲙ Ⲡⲉⲕⲓⲱⲧ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ: ⲛⲉⲙ ⲡⲓⲠ̀ⲛⲉⲩⲙⲁ ⲉ̅ⲑ̅ⲩ̅: ϫⲉ ⲁⲩⲙⲁⲥⲕ ⲁⲕⲥⲱϯ ⲙ̀ⲙⲟⲛ. (Ⲛⲁⲓ ⲛⲁⲛ)",
                "arabic": "نسجد لك ايها المسيح مع ابيك الصالح والروح القدس لأنك ولدت وخلصتنا. (ارحمنا)"
              }
            ]
          }
        ]
      },
      {
        "rows": [
          {
            "row-class": "text",
            "adamWatos": "Adam",
            "feastsOfTheLordSeasons": false,
            "cells": [
              {
                "english": "O come let us worship, the Holy Trinity, the Father and the Son, and the Holy Spirit.",
                "coptic": "Ⲁ̀ⲙⲱⲓⲛⲓ ⲙⲁⲣⲉⲛⲟⲩⲱϣⲧ: ⲛ̀Ϯⲧ̀ⲣⲓⲁⲥ ⲉⲑⲟⲩⲁⲃ: ⲉ̀ⲧⲉ Ⲫ̀ⲓⲱⲧ ⲛⲉⲙ Ⲡ̀ϣⲏⲣⲓ: ⲛⲉⲙ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ Ⲉⲑⲟⲩⲁⲃ.",
                "arabic": "تعالوا فلنسجد، للثالوث القدوس، الذي هو الأب والإبن، والروح القدس."
              }
            ]
          },
          {
            "row-class": "text",
            "adamWatos": "Adam",
            "feastsOfTheLordSeasons": false,
            "cells": [
              {
                "english": "We the Christian people, for He is our true God.",
                "coptic": "Ⲁ̀ⲛⲟⲛ ϧⲁ ⲛⲓⲗⲁⲟⲥ: ⲛ̀ⲭ̀ⲣⲓⲥⲧⲓⲁⲛⲟⲥ: ⲫⲁⲓ ⲅⲁⲣ ⲡⲉ Ⲡⲉⲛⲛⲟⲩϯ: ⲛ̀ⲁ̀ⲗⲏⲑⲓⲛⲟⲥ.",
                "arabic": "نحن الشعوب المسيحيين، لأن هذا هو إلهنا الحقيقي."
              }
            ]
          },
          {
            "row-class": "text",
            "adamWatos": "Adam",
            "feastsOfTheLordSeasons": false,
            "cells": [
              {
                "english": "We have hope, in Saint Mary, that God will have mercy upon us, through her intercessions.",
                "coptic": "Ⲟⲩⲟⲛ ⲟⲩϩⲉⲗⲡⲓⲥ ⲛ̀ⲧⲁⲛ: ϧⲉⲛ ⲑⲏⲉⲑⲟⲩⲁⲃ Ⲙⲁⲣⲓⲁ: ⲉ̀ⲣⲉ Ⲫ̀ϯ ⲛⲁⲓ ⲛⲁⲛ: ϩⲓⲧⲉⲛ ⲛⲉⲥⲡ̀ⲣⲉⲥⲃⲓⲁ.",
                "arabic": "لنا رجاء، في القديسة مريم، الله يرحمنا، بشفاعاتها."
              }
            ]
          },
          {
            "row-class": "text",
            "adamWatos": "Adam",
            "feastsOfTheLordSeasons": false,
            "cells": [
              {
                "english": "All calmness, in the world, is through the prayers, of Saint Mary the Virgin.",
                "coptic": "Ⲟⲩⲟⲛ ⲟⲩⲙⲉⲧⲥⲉⲙⲛⲟⲥ: ⲛ̀ϩ̀ⲣⲏⲓ ϧⲉⲛ ⲡⲓⲕⲟⲥⲙⲟⲥ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲡⲓϣ̀ⲗⲏⲗ: ⲛ̀ⲧⲉ ϯⲁ̀ⲅⲓⲁ Ⲙⲁⲣⲓⲁ Ϯⲡⲁⲣⲑⲉⲛⲟⲥ.",
                "arabic": "كل هدوء، في العالم، من قبل صلاة، القديسة مريم العذراء."
              }
            ]
          },
          {
            "row-class": "text",
            "adamWatos": "Watos",
            "feastsOfTheLordSeasons": false,
            "cells": [
              {
                "english": "We worship the Father and the Son, and the Holy Spirit, the holy and co-essential Trinity.",
                "coptic": "Ⲧⲉⲛⲟⲩⲱϣⲧ ⲙ̀Ⲫ̀ⲓⲱⲧ ⲛⲉⲙ Ⲡ̀ϣⲏⲣⲓ: ⲛⲉⲙ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ Ⲉⲑⲟⲩⲁⲃ: Ϯⲧ̀ⲣⲓⲁⲥ ⲉⲑⲟⲩⲁⲃ: ⲛ̀ⲟ̀ⲙⲟⲟⲩⲥⲓⲟⲥ.",
                "arabic": "نسجد للآب والإبن، والروح القدس، الثالوث القدوس، المساوي في الجوهر."
              }
            ]
          },
          {
            "row-class": "text",
            "adamWatos": "Watos",
            "cells": [
              {
                "english": "Hail to the Church, the house of the angels, hail to the Virgin, who gave birth to our Savior.",
                "coptic": "Ⲭⲉⲣⲉ Ϯⲉⲕⲕⲗⲏⲥⲓⲁ: ⲡ̀ⲏⲓ ⲛ̀ⲧⲉ ⲛⲓⲁⲅⲅⲉⲗⲟⲥ: ⲭⲉⲣⲉ Ϯⲡⲁⲣⲑⲉⲛⲟⲥ: ⲉ̀ⲧⲁⲥⲙⲉⲥ Ⲡⲉⲛⲥⲱⲧⲏⲣ.",
                "arabic": "السلام للكنيسة، بيت الملائكة، السلام للعذراء، التي ولدت مخلصنا."
              }
            ]
          },
          {
            "row-class": "text",
            "seasons": [
              "Nayrouz (Coptic New Year)"
            ],
            "cells": [
              {
                "english": "Bless the crown of the year, with Your goodness O Lord, the rivers and the fountains, the plants and the fruits.",
                "coptic": "Ⲥ̀ⲙⲟⲩ ⲉ̀ⲡⲓⲭ̀ⲗⲟⲙ ⲛ̀ⲧⲉ ϯⲣⲟⲙⲡⲓ: ϩⲓⲧⲉⲛ ⲧⲉⲕⲙⲉⲧⲭ̀ⲣⲏⲥⲧⲟⲥ Ⲡ̀ⲟ̅ⲥ̅: ⲛⲓⲓⲁⲣⲱⲟⲩ ⲛⲉⲙ ⲛⲓⲙⲟⲩⲙⲓ: ⲛⲉⲙ ⲛⲓⲥⲓϯ ⲛⲉⲙ ⲛⲓⲕⲁⲣⲡⲟⲥ.",
                "arabic": "بارك إكليل [هذه] السنة، بصلاحك يا رب، الأنهار والينابيع، والزروع والأثمار."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Hail to you O Mary, the beautiful dove, who gave birth to, God the Word.",
                "coptic": "Ⲭⲉⲣⲉ ⲛⲉ Ⲙⲁⲣⲓⲁ: ϯϭⲣⲟⲙⲡⲓ ⲉⲑⲛⲉⲥⲱⲥ: ⲑⲏⲉ̀ⲧⲁⲥⲙⲓⲥⲓ ⲛⲁⲛ: ⲙ̀Ⲫ̀ⲛⲟⲩϯ Ⲡⲓⲗⲟⲅⲟⲥ.",
                "arabic": "السلام لك يا مريم، الحمامة الحسنة، التي ولدت لنا، الله الكلمة."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Hail to you O Mary, a holy hail, hail to you O Mary, the Mother of the Holy One.",
                "coptic": "Ⲭⲉⲣⲉ ⲛⲉ Ⲙⲁⲣⲓⲁ: ϧⲉⲛ ⲟⲩⲭⲉⲣⲉ ⲉϥⲟⲩⲁⲃ: ⲭⲉⲣⲉ ⲛⲉ Ⲙⲁⲣⲓⲁ: Ⲑ̀ⲙⲁⲩ ⲙ̀Ⲫⲏⲉⲑⲟⲩⲁⲃ.",
                "arabic": "السلام لك يا مريم، سلاماً مقدساً، السلام لك يا مريم، أم القدوس."
              }
            ]
          },
          {
            "row-class": "text",
            "excludedSeasons": [
              "Feast of the Resurrection",
              "Holy 50 Days - Before Ascension",
              "Feast of the Ascension",
              "Holy 50 Days - After Ascension"
            ],
            "cells": [
              {
                "english": "Hail to Michael, the great archangel, hail to Gabriel, the Announcer.",
                "coptic": "Ⲭⲉⲣⲉ Ⲙⲓⲭⲁⲏⲗ: ⲡⲓⲛⲓϣϯ ⲛ̀ⲁⲣⲭⲏⲁⲅⲅⲉⲗⲟⲥ: ⲭⲉⲣⲉ Ⲅⲁⲃⲣⲓⲏⲗ: ⲡⲓⲥⲟⲧⲡ ⲙ̀ⲡⲓϥⲁⲓϣⲉⲛⲛⲟⲩϥⲓ.",
                "arabic": "السلام لميخائيل، رئيس الملائكة العظيم، السلام لغبريال، المبشر."
              }
            ]
          },
          {
            "row-class": "text",
            "seasons": [
              "Feast of the Resurrection",
              "Holy 50 Days - Before Ascension",
              "Feast of the Ascension",
              "Holy 50 Days - After Ascension"
            ],
            "cells": [
              {
                "english": "Hail to Michael, the great archangel, the announcer of salvation, of the Resurrection.",
                "coptic": "Ⲭⲉⲣⲉ Ⲙⲓⲭⲁⲏⲗ: ⲡⲓⲛⲓϣϯ ⲛ̀ⲁⲣⲭⲏⲁⲅⲅⲉⲗⲟⲥ: ⲡⲓⲭ̀ⲣⲓⲙⲁⲛ ⲛ̀ⲟⲩⲅⲁⲓ: ⲛ̀ⲧⲉ Ϯⲁ̀ⲛⲁⲥⲧⲁⲥⲓⲥ.",
                "arabic": "السلام لميخائيل، رئيس الملائكة العظيم، المُنادي بالخلاص، الذي للقيامة."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Hail to the Cherubim, hail to the Seraphim, hail to all the heavenly orders.",
                "coptic": "Ⲭⲉⲣⲉ Ⲛⲓⲭⲉⲣⲟⲩⲃⲓⲙ: ⲭⲉⲣⲉ Ⲛⲓⲥⲉⲣⲁⲫⲓⲙ: ⲭⲉⲣⲉ ⲛⲓⲧⲁⲅⲙⲁ ⲧⲏⲣⲟⲩ: ⲛ̀ⲉ̀ⲡⲟⲩⲣⲁⲛⲓⲟⲛ.",
                "arabic": "السلام للشاروبيم، السلام للسِّرافيم، السلام لجميع الطغمات، السمائية."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Hail to John, the great forerunner, hail to the priest, the relative of Emmanuel.",
                "coptic": "Ⲭⲉⲣⲉ Ⲓⲱⲁⲛⲛⲏⲥ: ⲡⲓⲛⲓϣϯ ⲙ̀ⲡ̀ⲣⲟⲇⲣⲟⲙⲟⲥ: ⲭⲉⲣⲉ Ⲡⲓⲟⲩⲏⲃ: ⲡ̀ⲥⲉⲅⲅⲉⲛⲏⲥ ⲛ̀Ⲉⲙⲙⲁⲛⲟⲩⲏⲗ.",
                "arabic": "السلام ليوحنا، السابق العظيم، السلام للكاهن، نسيب عمانوئيل."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Hail to my masters and fathers, the Apostles, hail to the Disciples, of our Lord Jesus Christ.",
                "coptic": "Ⲭⲉⲣⲉ ⲛⲁϭⲟⲓⲥ ⲛ̀ⲓⲟϯ: ⲛ̀ⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ: ⲭⲉⲣⲉ ⲛⲓⲙⲁⲑⲏⲧⲏⲥ: ⲛ̀ⲧⲉ Ⲡⲉⲛϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ.",
                "arabic": "السلام لسادتي الآباء، الرسل، السلام لتلاميذ، ربنا يسوع المسيح."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Hail to you O martyr, hail to the Evangelist, hail to the Apostle, Abba Mark the beholder of God.",
                "coptic": "Ⲭⲉⲣⲉ ⲛⲁⲕ ⲱ̀ ⲡⲓⲙⲁⲣⲧⲩⲣⲟⲥ: ⲭⲉⲣⲉ ⲡⲓⲉⲩⲁⲅⲅⲉⲗⲓⲥⲧⲏⲥ: ⲭⲉⲣⲉ ⲡⲓⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ: ⲁⲃⲃⲁ Ⲙⲁⲣⲕⲟⲥ ⲡⲓⲑⲉⲱ̀ⲣⲓⲙⲟⲥ.",
                "arabic": "السلام لك أيها الشهيد، السلام للإنجيلي، السلام للرسول، مرقس ناظر الإله."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Hail to Stephen, the first martyr, hail to the archdeacon, and the blessed one.",
                "coptic": "Ⲭⲉⲣⲉ Ⲥ̀ⲧⲉⲫⲁⲛⲟⲥ: ⲡⲓϣⲟⲣⲡ ⲙ̀ⲙⲁⲣⲧⲩⲣⲟⲥ: ⲭⲉⲣⲉ ⲡⲓⲁⲣⲭⲏⲇⲓⲁⲕⲱⲛ: ⲟⲩⲟϩ ⲧ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ.",
                "arabic": "السلام لإستفانوس، الشهيد الأول، السلام لرئيس الشمامسة، المبارك."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Hail to you O martyr, hail to the courageous hero, hail to the struggle-mantled, (...).",
                "coptic": "Ⲭⲉⲣⲉ ⲛⲁⲕ ⲱ̀ ⲡⲓⲙⲁⲣⲧⲩⲣⲟⲥ: ⲭⲉⲣⲉ ⲡⲓϣⲱⲓϫ ⲛ̀ⲅⲉⲛⲛⲉⲟⲥ: ⲭⲉⲣⲉ ⲡⲓⲁⲑⲗⲟⲫⲟⲣⲟⲥ: (...).",
                "arabic": "السلام لك أيها الشهيد، السلام للشجاع البطل، السلام للابس الجهاد، (...)."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Hail to you O martyrs, hail to the courageous heroes, hail to the struggle-mantled, my lord prince George, Theodore the general, Philopater Mercurius, Abba Mina of Fayat.",
                "coptic": "Ⲭⲉⲣⲉ ⲛⲱⲧⲉⲛ ⲱ̀ ⲛⲓⲙⲁⲣⲧⲩⲣⲟⲥ: ⲭⲉⲣⲉ ⲛⲓϣⲱⲓϫ ⲛ̀ⲅⲉⲛⲛⲉⲟⲥ: ⲭⲉⲣⲉ ⲛⲓⲁⲑⲗⲟⲫⲟⲣⲟⲥ: ⲡⲁϭⲟⲓⲥ ⲡ̀ⲟⲩⲣⲟ Ⲅⲉⲱⲣⲅⲓⲟⲥ: Ⲑⲉⲟ̀ⲇⲱⲣⲟⲥ ⲡⲓⲥ̀ⲧⲣⲁⲧⲓⲗⲁⲧⲓⲥ: Ⲫⲓⲗⲟⲡⲁⲧⲏⲣ Ⲙⲉⲣⲕⲟⲩⲣⲓⲟⲥ: ⲁ̀ⲡⲁ Ⲙⲏⲛⲁ ⲛ̀ⲧⲉ Ⲛⲓⲫⲁⲓⲁⲧ.",
                "arabic": "السلام لكم أيها الشهداء، السلام للشجعان الأبطال، السلام للمجاهدين، سيدي الملك جيؤرجيوس، تيؤدوروس الإسفهسلار، مرقوريوس محب الآب، أبا مينا البياضي."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "The wise virgin child, the chosen and true lady, the bride of Christ, Saint (...).",
                "coptic": "Ϯⲁ̀ⲗⲟⲩ ⲛ̀ⲥⲁⲃⲏ ⲙ̀ⲡⲁⲣⲑⲉⲛⲟⲥ: ϯⲥⲱⲧⲡ ⲛ̀ⲕⲩⲣⲓⲁ ⲙ̀ⲙⲏⲓ: ϯϣⲉⲗⲉⲧ ⲛ̀ⲧⲉ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ϯⲁ̀ⲅⲓⲁ (...). <br/>",
                "arabic": "العذراء الصبية الحكيمة، السيدة المختارة الحقيقية، عروس المسيح، القديسة (...)."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Hail to our father Abba Antony, the lamp of monasticism, hail to our father Abba Paul, the beloved of Christ.",
                "coptic": "Ⲭⲉⲣⲉ ⲡⲉⲛⲓⲱⲧ ⲁⲃⲃⲁ Ⲁⲛⲧⲱⲛⲓⲟⲥ: ⲡⲓϧⲏⲃⲥ ⲛ̀ⲧⲉ ϯⲙⲉⲧⲙⲟⲛⲁⲭⲟⲥ: ⲭⲉⲣⲉ ⲡⲉⲛⲓⲱⲧ ⲁⲃⲃⲁ Ⲡⲁⲩⲗⲉ: ⲡⲓⲙⲉⲛⲣⲓⲧ ⲛ̀ⲧⲉ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ.",
                "arabic": "السلام لأبينا أنطونيوس، سراج الرهبنة، السلام لأبينا أنبا بولا، حبيب المسيح."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Blessed are you indeed, O our father the righteous saint, Abba Abraam the Bishop, the beloved of Christ.<br/>",
                "coptic": "Ⲱ̀ⲟⲩⲛⲓⲁⲧⲕ ϧⲉⲛ ⲟⲩⲙⲉⲑⲙⲏⲓ: ⲡⲉⲛⲓⲱⲧ ⲉⲑⲟⲩⲁⲃ ⲛ̀ⲇⲓⲕⲉⲟⲥ: ⲁⲃⲃⲁ Ⲁⲃⲣⲁⲁⲙ ⲡⲓⲉ̀ⲡⲓⲥⲕⲟⲡⲟⲥ: ⲡⲓⲙⲉⲛⲣⲓⲧ ⲛ̀ⲧⲉ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ.<br/>",
                "arabic": "طوباك بالحقيقة، يا أبانا القديس البار، أنبا ابرآم الأسقف، حبيب المسيح.<br/>"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "We ask You O Son of God, to keep the life of our patriarch, pope Abba (Tawadros) the high priest, confirm him on his throne.",
                "coptic": "Ⲧⲉⲛϯϩⲟ ⲉ̀ⲣⲟⲕ ⲱ̀ Ⲩⲓⲟⲥ Ⲑⲉⲟⲥ: ⲉⲑⲣⲉⲕⲁ̀ⲣⲉϩ ⲉ̀ⲡ̀ⲱⲛϧ ⲙ̀ⲡⲉⲛⲡⲁⲧⲣⲓⲁⲣⲭⲏⲥ: ⲡⲁⲡⲁ ⲁⲃⲃⲁ (Ⲑⲉⲟ̀ⲇⲟⲣⲟⲥ) ⲡⲓⲁⲣⲭⲏⲉ̀ⲣⲉⲩⲥ: ⲙⲁⲧⲁϫⲣⲟϥ ϩⲓϫⲉⲛ ⲡⲉϥⲑ̀ⲣⲟⲛⲟⲥ.",
                "arabic": "نسألك يا إبن الله، أن تحفظ حياة بطريركنا، البابا أنبا (تواضروس) رئيس الكهنة، ثبته على كرسيه."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "And his partner in the liturgy, our holy and righteous father, Abba (…) the Bishop (Metropolitan), confirm him on his throne.",
                "coptic": "Ⲛⲉⲙ ⲡⲉϥⲕⲉϣ̀ⲫⲏⲣ ⲛ̀ⲗⲓⲧⲟⲩⲣⲅⲟⲥ: ⲡⲉⲛⲓⲱⲧ ⲉⲑⲟⲩⲁⲃ ⲛ̀ⲇⲓⲕⲉⲟⲥ: ⲁⲃⲃⲁ (...) ⲡⲓⲉ̀ⲡⲓⲥⲕⲟⲡⲟⲥ (ⲡⲓⲙⲏⲧⲣⲟⲡⲟⲗⲓⲧⲏⲥ): ⲙⲁⲧⲁϫⲣⲟϥ ϩⲓϫⲉⲛ ⲡⲉϥⲑ̀ⲣⲟⲛⲟⲥ.",
                "arabic": "وشريكه في الخدمة، أبانا القديس البار، أنبا (...) الأسقف (المطران)، ثبته على كرسيه."
              }
            ]
          },
          {
            "row-class": "text",
            "feastsOfTheLordSeasons": false,
            "cells": [
              {
                "english": "Through the intercessions, of the Theotokos Saint Mary, O Lord grant us, the forgiveness of our sins.",
                "coptic": "Ϩⲓⲧⲉⲛ ⲛⲓⲡ̀ⲣⲉⲥⲃⲓⲁ: ⲛ̀ⲧⲉ Ϯⲑⲉⲟ̀ⲧⲟⲕⲟⲥ ⲉⲑⲟⲩⲁⲃ Ⲙⲁⲣⲓⲁ: Ⲡ̀ϭⲟⲓⲥ ⲁ̀ⲣⲓϩ̀ⲙⲟⲧ ⲛⲁⲛ: ⲙ̀ⲡⲓⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲛⲉⲛⲛⲟⲃⲓ.",
                "arabic": "بشفاعات والدة الإله، القديسة مريم، يا رب أنعم لنا، بمغفرة خطايانا."
              }
            ]
          },
          {
            "row-class": "text",
            "feastsOfTheLordSeasons": false,
            "cells": [
              {
                "english": "That we may praise You, with Your good Father, and the Holy Spirit, for You (have come) and saved us. Have mercy upon us.",
                "coptic": "Ⲉⲑⲣⲉⲛϩⲱⲥ ⲉ̀ⲣⲟⲕ: ⲛⲉⲙ Ⲡⲉⲕⲓⲱⲧ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ: ⲛⲉⲙ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ Ⲉⲑⲟⲩⲁⲃ: ϫⲉ (ⲁⲕⲓ̀) ⲁⲕⲥⲱϯ ⲙ̀ⲙⲟⲛ. Ⲛⲁⲓ ⲛⲁⲛ.",
                "arabic": "لكي نُسبِّحك، مع أبيك الصالح، والروح القدس، لأنك (أتيت) وخلَّصتنا. إرحمنا."
              }
            ]
          }
        ]
      }
    ],
    "table_id": "versesofcymbals_0470403e21"
  }
]
