

  {
    "title": "The Holy Gospel",
    "english_caption": "The Holy Gospel",
    "arabic_caption": null,
    "coptic_caption": null,
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "A chapter from the Gospel according to Saint John the evangelist, may his blessings be with us. Amen.",
                "arabic": "فصل من إنجيل معلمنا يوحنا البشير، بركاته علينا. آمين."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "John 1:1-17",
                "arabic": "يوحنا ١ : ١ - ١٧"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "In the beginning was the Word, and the Word was with God, and the Word was God. The same was in the beginning with God. All things were made by him: and without him was made nothing that was made. In him was life, and the life was the light of men. And the light shineth in darkness, and the darkness did not comprehend it.",
                "arabic": "فى البَدْءِ كَانَ الكَلِمةَ، والكَلِمةُ كانَ عِنْدَ اللهِ، وكانَ الكَلِمةَ اللَّهُ. هَذا كانَ فى البَدءِ عِنْدَ اللهِ. كلُّ شئٍ بهِ كانَ، وبِغيرهِ لمْ يَكُن شَئٍ مْمَّا كانَ. فِيهِ كانَتِ الحَياةُ والحَياةُ كَانَتْ نُورَ النَّاسِ والنُّورُ أضَاءَ فى الظَّلْمةِ، والظَّلْمةُ لَمْ تُدْركهُ."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "There was a man sent from God, whose name was John. This man came for a witness, to give testimony of the light, that all men might believe through him. He was not the light, but was to give testimony of the light. That was the true light, which enlighteneth every man that cometh into this world. He was in the world, and the world was made by him, and the world knew him not.",
                "arabic": "كانَ إنْسانٌ مُرْسَلٌ مِنَ اللهِ أسْمُه يُوحَنَّا، هَذَا جَاءَ للشَّهَادةِ لِيشْهَد للنُّورِ لِيؤمِنَ الكُلُّ بوَاسِطتهِ. لَمْ يَكُن هُوَ النُّورُ بَلْ ليشْهَدَ للنَّورِ. كانَ النُّورُ الحَقِيقىُّ الذِى يُنِيرُ كلَّ إنْسَانٍ آتِياً إلى العَالمِ. كانَ فى العَالَم وكَونُ العَالَم بهِ ولَمْ يَعْرفْهُ العَالَمُ."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "He came unto his own, and his own received him not. But as many as received him, he gave them power to be made the sons of God, to them that believe in his name. Who are born, not of blood, nor of the will of the flesh, nor of the will of man, but of God.",
                "arabic": "إلى خاصَّتِه جَاءَ، وخاصَّتُهُ لَمْ تَقْبلْهُ. وأمَّا الذِينَ قَبلُوهُ فأعْطاهُمْ سُلْطاناً أنْ يَصيرُوا أبْنَاءَ اللهِ الذِينَ يُؤمنُونَ بإسْمِهِ، الذِينَ وُلدُوا لَيسَ مِنْ دَمٍ، ولا مِنْ مَشِيئةِ جَسَدٍ، ولا مِنْ مَشِيئةِ رَجُلٍ، لِكنْ مِنَ اللهِ وُلدُوا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "And the Word was made flesh, and dwelt among us, (and we saw his glory, the glory as it were of the only begotten of the Father,) full of grace and truth. John beareth witness of him, and crieth out, saying: This was he of whom I spoke: He that shall come after me, is preferred before me: because he was before me. And of his fulness we all have received, and grace for grace. For the law was given by Moses; grace and truth came by Jesus Christ. Glory be to God forever. Amen.",
                "arabic": "والكَلمةُ صارَ جَسَداً وحَلَّ بَيْننَا ورَأينَا مَجْدهُ مِثْل مَجدِ إبْنٍ وَحيدِ لأبِيهِ مَمْلوءاً نِعْمةً وحَقَّا. يُوحنَّا شَهِدَ لَهُ وصَرخَ قائِلاً: هَذا هُو الذِى قلْتُ عَنْهِ أنَّ الذِى يَأتِى بَعْدِى كانَ قَبْلِى، حَقَّا كانَ أقْدَمَ مِنِّى، ونَحنُ جَميعاً أخَذْنا مِنَ إمتِلائِه، ونعْمةً عِوضاً عَنْ نِعْمةٍ. لأنَّ النَّامُوسَ بَمُوسَى أعْطَى، أمَّا النِّعْمةُ والحَقُّ فبيَسُوع المسَيح صَاراَ. والمجْدَ للَهِ دَائماً."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "title": "Passages",
    "english_caption": "Passages",
    "arabic_caption": null,
    "coptic_caption": null,
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "The worshipper says"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "We worship Thee O Christ, with Thy Good Father, and the Holy Spirit, for Thou hast come and saved us.",
                "arabic": "نسجد لك أيها المسيح مع أبيك الصالح والروح القدس لأنك أتيت وخلصتنا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Then worshipper continues with passages and says"
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "O Thou, the true light, that enlightens every man that comes into the world, Thou hast come into the world through Thy love for mankind. All creation has rejoiced for Thy coming. Thou hast saved our forefather Adam from the beguiling and delivered our foremother Eve from the pangs of death. Thou hast given us the spirit of adoption, we praise Thee, we bless Thee Saying: \"Zoksapatri ...\"",
                "arabic": "أيُّهَا النُّورُ الحَقِيقىُّ الذِىِ يُضئُّ لِكلِّ إنْسَانٍ آتٍ إلى العَالَمِ، أتَيْتَ إلى العَالَم بِمَحِّبتَكَ للبَشَرِ، وكلُّ الخَلِيقَةِ تَهَّللَت بْمَجِيِئكَ. خَلَّصْتَ أبَانَا أدَمَ مِنَ الغِوايَةِ، وعتَقْتَ أمَّنَا حَواءَ مِنْ طَلقَاتِ الموْتِ وأعْطَيتنَا رُوحَ البُنوَّةِ، فَلنسَبِّحْكَ ونُبارِككَ قائِلينَ. ( ذُوكصَابترى ...)."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "When the morning watch dawned upon us, O Christ our God, the True light, let the enlightened senses and thoughts shine within us and let not the darkness of pains overcome us. That we may praise Thee reasonably with David, saying: \"My eyes have awaken before the morning watch, that I may meditate on Thy sayings.\" Hear our cries according to Thy great mercy and save us, O Lord our God through Thy lovingkindness. \"Kenin ...\"",
                "arabic": "عِنْدمَا دِخَلَ إليْنَا وقْتَ الصَّباحِ أيُّهَا المسَيحُ إلهنَا النّورُ الحَقِيقى، فَلتشْرقْ فَينَا الحَواسُّ المضِيئةُ والأفْكارُ النُّورانَّيةُ. ولا تُغَطِّينَا ظُلْمة الآلاَمِ، لِكىْ نُسبِّحكَ عَقليَّاً مَعَ دَاودَ قَائلينَ: \"سَبَقَتْ عَيْنَاىَ وقْتَ السَّحَر لأتَلُو فى جَمِيعِ أقْوالِكَ\". إسْمَعُ أصْواتَنَا كعَظيَم رَحْمَتِكَ، ونجِّنا أيُّها الرَّبُّ إلهنَا بَتحنُّنكَ. ( كى نين ...)."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Thou art the all-honored mother of Light. From the rising of the sun to the going down of the same, they offer thee glorification, O Birthgiver of God, the second heaven, for thou art the pure and unchanged blossom and the ever-virgin mother, for the Father has chosen thee and the Holy Spirit overshadowed thee and the Son took flesh from thee. Ask Him to grant salvation to the world which He hast created, and deliver it from temptation. Let us praise Him with a new song and bless Him. Both now and ever and unto the ages of ages. Amen.",
                "arabic": "أنْت هِىَ أمُّ النُّورِ المكرَّمةُ مِنْ مَشَارقِ الشَّمسِ إلى مَغارِبَها، يُقدِّمُونَ لَكَ تَمْجيدَات يَاوَالدَة الإلَهِ السَّماء الَّثانِيَة، لأنَّكَ أنْتَ هِىَ الزَّهْرةُ النَّيِّرةُ غَيْر المتَغيِّرةِ والأمُّ البَاقِيةَ عَذْراءَ لأنَّ الآب إخْتَارك والرُّوحَ القُدُس ظَلَّلك والأبْنَ تَنازَلَ وتَجسَّدَ مِنْك. فإسْألِيهِ أنْ يُعْطىَ الخَلاصَ للعالَمِ الذِى خَلقَهُ، وأنْ يُنجيَهُ مِنَ التَّجارِبِ. ولنُسَبِّحهُ تَسْبيحاً جَدِيداً ونُباَرِكهُ الآنَ وكُلَّ أوانٍ وإلى الأبَدِ. آمين."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "title": "Praise of the Angels",
    "english_caption": "Praise of the Angels",
    "arabic_caption": null,
    "coptic_caption": null,
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Let us praise with the angels, saying, “Glory to God in the highest, peace on earth, and goodwill toward men.” We praise Thee, we bless Thee, we serve Thee, we worship Thee, we confess to Thee, we glorify Thee, we give thanks to Thee for Thy great Glory, O Lord, Heavenly King, God the Father, the Pantocrator; O Lord, the Only-Begotten Son, Jesus Christ, and the Holy Spirit.",
                "arabic": "فَلْنُسبِّحْ مَعَ الملائِكةِ قائِلينَ: المجْدُ للهِ فى الأعالِى وعَلَى الأرْضِ السَّلامُ وَفى النّاسِ المسَرَّةُ. نُسَبِّحكَ. نُبارِككَ. نَخْدمُكَ. نَسْجُدُ لَكَ. ونَعْترِفُ لكَ. نَنْطقُ بمَجْدكَ. نَشْكُركَ مِنْ أجْل عِظَمِ مَجْدكَ. أيُّها الرَّبُّ المالِكُ عَلَى السَّمواتِ اللهُ الآبُ ضابِطُ الكُلِّ، والرَّبُ الابْنُ الواحدُ الوَحيدُ يسوعُ المسيحُ، والرّوحُ القُدُسُ."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "O Lord God, Lamb of God, Son of the Father, Who takes away the sin of the world, have mercy on us. Thou, Who takes away the sin of the world, receive our prayers unto Thee. Thou, Who sits at the right hand of the Father, have mercy on us. Thou only art the Holy; Thou only art the Most High, O Lord, Jesus Christ, and the Holy Spirit; glory be to God the Father. Amen.",
                "arabic": "أيُّها الرِّبُّ الإلَهُ حَمَل الله إبْنَ الآبِ رافِعَ خَطِيّةِ العالَم إرْحَمْنا. يا حَامِلَ خطيَّةِ العالَم اقْبَل طَلَباتِنا إليْكَ. أيُّها الجالسُ عَنْ يَمينِ أبيهِ ارْحَمْنا. أنْتَ وحْدَكَ القُدّوسُ. أنْتَ وحْدَكَ العالى يا رَبّى يسوعُ المسيحُ والرّوحُ القُدُسُ. مَجْداً للهُ الآبَ آمين."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Every day I will bless Thee, and praise Thine Holy Name forever and unto the ages of ages. Amen. From the night season my soul awakes early unto Thee, O my God, for Thy precepts are a light upon the earth. I have pursued Thy ways, for Thou hast become a helper unto me. Thou shalt hear my voice in the morning. Early will I will stand before Thee, and Thou shalt see me.",
                "arabic": "أُبارِككَ كُلَّ يَومٍ، وأسبِّحُ إسْمَكَ القُدّوسَ إلَى الأبَدِ وإلَى أبَدِ الأبَدِ آمين. مُنْذُ اللَّيلِ روحى تُبَكرُ إليْكَ يا إلَهى، لأنَّ أوامِركَ هِىَ نورٌ عَلَى الأرْضِ. كنْتُ أتْلو فى طُرقكَ، لأنَّكَ صِرْتَ لِى مُعيناً. باكراً يا ربُّ تَسْمعُ صوْتى، بالغَداةِ أقِفُ أمامكَ وتَرانى."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "title": "The Trisagion",
    "english_caption": "The Trisagion",
    "arabic_caption": null,
    "coptic_caption": null,
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Holy God, Holy Mighty, Holy Immortal, Who was born of the Virgin, have mercy on us.",
                "arabic": "قُدّوسٌ اللَّهُ. قُدّوسٌ القَوىُّ. قُدّوسٌ الحَىُّ الَّذى لا يَموتُ الَّذى وُلِدَ مِنَ العَذْراءِ إرْحَمْنا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Holy God, Holy Mighty, Holy Immortal, Who was crucified for us, have mercy on us.",
                "arabic": "قُدّوسٌ اللَّهُ. قُدّوسٌ القَوىُّ. قُدّوسٌ الحَىُّ الَّذى لا يَموتُ الَّذى صُلِبَ عنّا إرْحَمْنا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Holy God, Holy mighty, Holy Immortal, Who rose from the dead and ascended into heaven, have mercy on us.",
                "arabic": "قُدّوسٌ اللَّهُ. قُدّوسٌ القَوىُّ. قُدّوسٌ الحَىُّ الَّذى لا يَموتُ الّذى قامَ مِنَ الأمْواتِ وصَعِدَ إلَى السَّمواتِ إرْحَمْنا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Glory be to the Father, and to the Son, and to the Holy Spirit, both now, and forever, and unto the age of all ages, Amen.",
                "arabic": "المجْدُ للآبِ والإبنِ والرّوحِ القُدُسِ، الآنَ وكلُّ أَوان وإلَى دَهْرِ الدّهورِ آمين."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "O Holy Trinity, have mercy on us. O Holy Trinity, have mercy on us. O Holy Trinity, have mercy on us. O Lord, forgive us our sins. O Lord, forgive us our iniquities. O Lord, forgive us our trespasses. O Lord, visit the sick of Thy people, heal them for the sake of Thine Holy Name. Our fathers and brethren who have fallen asleep, O Lord, repose their souls. O Thou Who art sinless, Lord have mercy on us. O Thou Who art sinless, Lord help us and receive our supplications. For Thine is the glory, the dominion, and triple holiness. Lord have mercy. Lord have mercy. Lord bless. Amen.",
                "arabic": "أيُّها الثّالوثُ القُدّوسُ إرْحَمْنا، أيُّها الثّالوثُ القُدّوسُ إرْحَمْنا، أيُّها الثّالوثُ القُدّوسُ إرْحَمْنا، يا رَبُّ إغْفِرْ لَنا خَطايانا. يا رَبُّ إغْفِرْ لَنا آثامَنا، يا رَبُّ إغْفِرْ لَنا زَلاّتَنا. يا رَبُّ إفْتَقدْ مَرْضَى شَعْبكَ، إشْفِهمْ مِنْ أجْل إسْمكَ القُدّوسِ. آباؤُنا وإخْوَتنا الَّذينَ رَقدوا يا رَبُّ نَيِّحْ نُفوسَهُم، يا مَنْ هُوَ بِلا خَطيَّة يا رَبُّ إرْحَمْنا، يا الَّذى بِلا خَطيَّةِ يا رَبُّ أَعِنّا، واقْبَلْ طَلباتِنا إلَيْكَ. لأنَّ لَكَ المجْدَ والعِزَّةَ والتَّقْديسَ المثلَّثَ. يا رَبُّ إرْحَمْ، يا رَبُّ إرْحَمْ، يا رَبُّ بارِكْ. آمين."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Make us worthy to say with all thanksgiving: Our Father who art in Heaven ...",
                "arabic": "اجعلنا مستحقين أن نقول بشكر: أبانا الذى فى السموات...."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "title": "Hail Thee",
    "english_caption": "Hail Thee",
    "arabic_caption": null,
    "coptic_caption": null,
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Hail thee. We ask thee, O saint, full of glory, the ever-virgin, the Birthgiver of God, the mother of Christ; to lift up our prayers to Thy beloved Son that He may forgive our sins. Hail her, the Saint, the Virgin, who gave birth to the True Light, Christ Our Lord; ask the Lord to have mercy on us and forgive our sins. O Virgin Mary, Birthgiver of God, the faithful intercessor of the human race, intercede for us before Christ to whom thou gave birth, that He may grant us forgiveness of our sins. Hail thee, O virgin, the true queen. Hail her who is the pride of our race, who gave birth to Emmanuel. We ask thee to remember us, O faithful intercessor, before our Lord, Jesus Christ, that He forgive our sins.",
                "arabic": "السَّلامُ لَك. نَسْألكِ أيَّتُها القِدّيسَةُ الممْتَلِئةُ مَجْداً العَذْراءُ كلَّ حينٍ والِدةُ الإلَهِ أمُّ المسيحِ، أصْعدى صَلَواتَنا إلَى إبْنِكِ الحَبيبِ ليغْفِرَ لَنا خَطايانا. السَّلامُ لِلَّتى وَلَدتْ لَنا النّورَ الحَقيقىَّ المسيحَ إلَهنا العَذْراءُ القدّيسَةُ، إسْألى الرَّبَّ عنّا ليَصْنَعَ رَحْمَةً مَعَ نُفوسِنا ويغْفر لَنا خَطايانا. أيَّتُها العَذْراءُ مَرْيَم والِدةُ الإلهِ القِدّيسَةُ الشَّفيعَةُ الأمينَةُ لجنْسِ البَشرِيّةِ، إشْفَعى فينا أَمامَ المَسيحِ الَّذى وَلدْتيهِ لِكَىْ يُنْعِم عَلَيْنا بغُفْران خَطايانا. السَّلامُ لَكِ أيَّتُها العَذْراءُ الملِكةُ الحَقيقيَّةُ. السَّلامُ لفَخْر جنْسِنا، وَلدْتِ لَنا عمّانوئيل. نَسْألُكِ اذْكرينا أيَّتُها الشَّفيعَةُ المؤْتَمَنةُ أَمامَ ربِّنا يَسوعِ المسيحِ ليغْفِرَ لَنا خَطايانا."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "title": "Introduction of the Creed",
    "english_caption": "Introduction of the Creed",
    "arabic_caption": null,
    "coptic_caption": null,
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "We exalt you, the Mother of the True Light. We glorify you, O saint and Mother of God, for you brought forth unto us the Saviour of the whole world. He came and saved our souls. Glory to Thee, our Master, our King, Christ. The pride of the Apostoles, the crown of the martyrs, the joy of the righteous, the firmness of the churches, the forgiveness of sins. We proclaim the Holy Trinity in One Godhead. We worship Him. We glorify Him. Lord have mercy. Lord have mercy. Lord bless. Amen.",
                "arabic": "نُعظِّمُكِ يا أمَّ النّورِ الحَقيقىِّ ونُمجِّدكِ أيَّتُها العَذْراءُ القِدّيسةُ والِدةُ الإلهِ لأنَّكِ وَلدْتِ لَنا مُخلِّصَ العالَم، أتَى وخَلَّصَ نُفوسَنا. المجْدُ لكَ يا سَيِّدُنا ومَلكُنا المسيحُ، فَخْرَ الرُّسُل، إكْليلَ الشُهداءِ، تَهْليلَ الصِدّيقينَ، ثَباتَ الكَنائسِ، غُفْرانَ الخَطايا. نُبشِّرُ بالثَّالوثِ القُدّوسِ، لاهوتٌ واحِدٌ نَسجُدُ لهُ ونُمجِّدهُ يا رَبُّ إرْحَم. يا رَبُّ إرْحَم. يا رَبُّ بارِك. آمين."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "title": "The Holy Orthodox Creed",
    "english_caption": "The Holy Orthodox Creed",
    "arabic_caption": null,
    "coptic_caption": null,
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Truly we believe in one God, God the Father, the Pantocrator, Who created heaven and earth, and all things, seen and unseen.",
                "arabic": "بالحَقيقَةِ نُؤمِنُ بإلهٍ واحدٍ اللَّهُ الآبُ ضابطُ الكُلِّ خالِقُ السَّماءِ والأرضِ، ما يُرَى وما لا يُرَى."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "We believe in one Lord, Jesus Christ, the Only-Begotten Son of God, begotten of the Father before all ages. Light of light; True God of True God; begotten, not created; of one essence with the Father; by Whom all things were made; Who, for us men and for our salvation, came down from heaven, and was incarnate of the Holy Spirit and of the Virgin Mary, and became man; and He was crucified for us under Pontius Pilate; suffered and was buried; and the third day He rose from the dead, according to the scriptures. Ascended into the heavens; He sits at the right hand of His Father; and He is coming again in His Glory, to judge the living and the dead; Whose Kingdom shall have no end.",
                "arabic": "نُؤمِنُ بربٍّ واحدٍ يَسوعِ المسيحِ إبْن اللهِ الوَحيدِ الموْلودِ مِنَ الآبِ قَبْلَ كلِّ الدُّهورِ. نورٌ مِنْ نورٍ إلهٌ حَقٌ مِنْ إلهٍ حَقٍّ، مَولودٌ غَيْرُ مَخْلوقٍ، مُساوٍ للآبِ فى الجَوْهرِ. الَّذى بِهِ كانَ كلُّ شئٍ. هَذا الَّذى مِنْ أجْلنا نَحنُ البَشَرَ ومِنْ أجْلِ خَلاصِنا نَزلَ مِنَ السَّماءِ وتَجسَّدَ مِنَ الرّوحِ القُّدُسِ، ومِنْ مَرْيَم العَذْراءِ تَأنَّسَ. وصُلبَ عنّا علَى عَهدِ بيلاطُس البنْطى، تألَّمَ وقُبرَ وقامَ مِن بَين الأمْواتِ فى اليَومِ الثّالثِ كَما في الكتُبِ، وصَعِدَ إلَى السَّمواتِ وجَلسَ عَنْ يَمينِ أبيهِ وأيْضاً يَأتي فى مَجدهِ ليُدينَ الأحْياءَ والأمْواتَ، الَّذى لَيسَ لملْكِهِ إنْقِضاءٌ."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Yes, we believe in the Holy Spirit, the Lord, the Giver of Life, Who comes forth from the Father; Who, with the Father and the Son, is worshipped and glorified; Who spoke by the prophets. And in one, Holy, Catholic and Apostolic Church, we confess One Baptism for the remission of sins. We look for the resurrection of the dead, and the life of the coming age. Amen.",
                "arabic": "نَعَم نُؤمِنُ بالرّوحِ القُدُسِ، الرَّبُّ المحْيى المنْبَثقِ مِنَ الآبِ نَسْجُد لهُ ونُمجِّدهُ مَعَ الآبِ والإبْنِ النّاطِقِ فى الأنْبياءِ. وبكنيسَةٍ واحِدَةٍ مُقدَّسةٍ جامعَةٍ رسوليَّةٍ، ونَعْترِفُ بمَعْموديَّةٍ واحِدَةٍ لمغْفِرَةِ الخَطايا. وننْتَظرُ قِيامَةَ الأمْواتِ وحَياةَ الدَّهرِ الآتى. آمين."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "title": "Kyrie eleison",
    "english_caption": "Kyrie eleison",
    "arabic_caption": null,
    "coptic_caption": null,
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Lord, hear us and have mercy on us and forgive us our sins. Amen.",
                "arabic": "اللهم اسمعنا وارحمنا واغفر خطايانا. آمين."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Kyrie eleison (Lord have mercy) 41 times",
                "arabic": "كيرياليسون (يا رب ارحم) ٤١ مرة"
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "title": "Holy, Holy, Holy",
    "english_caption": "Holy, Holy, Holy",
    "arabic_caption": null,
    "coptic_caption": null,
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Holy, Holy, Holy, O Lord of Sabaoth, Heaven and earth are full of Thy glory and Thy majesty. Have mercy on us O God the Father Almighty. O Holy Trinity have mercy on us. O Lord of hosts be Thou with us. For we have no other helper in our tribulations and necessities but Thee.",
                "arabic": "قُدّوسٌ قُدّوسٌ قُدّوسٌ رَبُّ الصَّباؤوتِ. السَّماءُ والأرْضُ مَمْلوءتانِ مِنْ مَجْدكَ وكَرامَتكَ. إرْحَمْنا يا اللَّهُ الآبُ ضابِطُ الكُلِّ، أيُّها الثّالوثُ القُدّوسُ إرْحَمْنا. أيُّها الرَّبُّ إلهُ القُوّاتِ كُنْ مَعَنا، لأنَّهُ لَيسَ لَنا مُعينٌ فى شَدائِدنا وضيقاتِنا سِواكَ."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Loose, remit, and pardon, O God, our transgressions that we have committed voluntarily and involuntarily, consciously and unconsciously, hidden and manifest. O Lord, remit for the sake of Thy Holy Name, by which we are called, according to Thy mercy, O Lord, and not according to our sins.",
                "arabic": "حلّ واغْفِرْ واصْفَحْ لَنا يا اللَّهُ عَنْ سَيِّئاتِنا الَّتى صَنَعْناها بإرادَتِنا والَّتى صَنَعْناها بغَيرِ إرادَتنا، الَّتى فَعلْناها بمَعرِفةٍ والَّتى فَعلْناها بغَير مَعْرِفةٍ، الخَفيَّةِ والظاهِرةِ، يا رَبُّ اغْفِرها لَنا مِنْ أجْلِ إسْمِكَ القُدّوسِ الَّذى دُعى عَليْنا. كَرحْمتِكَ يا رَبُّ ولا كَخَطايانا."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Make us worthy to pray with all thanksgiving: Our Father who art in Heaven ...",
                "arabic": "اجعلنا مستحقين أن نقول بشكر: أبانا الذى فى السموات..."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "title": "First Absolution",
    "english_caption": "First Absolution",
    "arabic_caption": null,
    "coptic_caption": null,
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "O Lord of hosts, Who art before the ages and Who endureth forever, Thou Who had created the sun for the illumination of the day, and the night for the rest of all people, we thank Thee O King of all ages because Thou permitted us to pass this night in peace and brought us to the daybreak.",
                "arabic": "أيُّها الرَّبُّ إلَهُ القُوّاتِ الكائنُ قَبْل الدُّهورِ، والدّائمُ إلَى الأبَدِ، الَّذى خَلقَ الشَّمسَ لِضياءِ النَّهارِ واللَّيلَ راحَةً لِكلِّ البَشَرِ، نشْكُركَ يا مَلكَ الدُّهورِ لأنَّكَ أجَزْتَنا هَذا اللَّيلَ بِسَلامٍ وأتَيْتَ بِنا إلَى مَبْدأ النَّهارِ."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Therefore, we ask Thee our Lord, King of all ages, may the light of Thy face shine upon us, and may the light of Thy divine knowledge illume us. Make us, O Our Master, the sons of light and the sons of daytime that we may pass this day in righteousness and purity and good disposition, and that we may complete the remainder of our life without stumbling, through the grace, compassion, and love-of-man of Thine Only-begotten Son, Jesus Christ, and the gift of Thy Holy Spirit both now and ever and unto the ages of ages. Amen.",
                "arabic": "مِنْ أجْل هَذا نَسْألكَ يا مَلِكنا مَلكَ الدُّهورِ، ليشْرقْ لَنا نورُ وجْهكَ وليُضِئ عَلَيْنا نورُ عِلْمكَ الإلَهى. واجْعَلنا يا سَيِّدنا أنْ نَكونَ بَنى النّورِ وبَنى النَّهارِ، لِكىْ نَجوزَ هَذا اليوْمَ بِبِرٍّ وطهارةٍ وتَدْبيرٍ حَسَنٍ، لِنكمِّلَ بَقيَّةَ أيّامِ حَياتِنا بِلا عَثْرةٍ. بالنِّعمةِ والرَّأفةِ ومَحَبةِ البَشَرِ اللَّواتى لإبْنِكَ الوَحيدِ يَسوعِ المسيحِ، ومَوْهبَةِ روحِكَ القُدّوس. الآنَ وكلّ أوانٍ وإلَى الأبَدِ. آمين."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "title": "Second Absolution",
    "english_caption": "Second Absolution",
    "arabic_caption": null,
    "coptic_caption": null,
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "O Emitter of light that is emitted, whose sun shines on the righteous and the wicked; who made light to illumine the universe, enlighten our minds, hearts and understanding O Master of all. Grant us this day to please Thee. Protect us from all evil, from every sin and from every power of the adversary, through our Lord Jesus Christ, with Whom Thou art blessed together with the Holy Spirit, the Giver of life, and Who is equal with Thee both now and ever and unto the ages. Amen.",
                "arabic": "أيُّها الباعثُ النّورَ فَينْطلقُ، المشْرِقُ شَمسه عَلى الأبْرارِ والأشْرارِ، الَّذى صَنَع النّورَ الَّذى يُضئ عَلَى المسْكونةِ، أنِرْ عُقولَنا وقُلوبَنا وأفْهامَنا يا سَيِّد الكلِّ.هَبْ لَنا فى هَذا اليَومِ الحاضِرِ أنْ نُرْضيكَ فيهِ، واحْرُسْنا مِنْ كلِّ شئٍ ردِئٍ، ومِنْ كلِّ خَطيَّةٍ، ومِنْ كلِّ قُوةٍ مُضادةٍ بالمسيحِ يَسوعِ ربِّنا. هَذا الَّذى أنْتَ مُبارَكٌ مَعهُ ومَعَ الرّوحِ القُدُسِ المحْيى المساوِى لَكَ الآنَ وكلُّ أَوانٍ وإلَى دَهْرِ الدُّهورِ. آمين."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "title": "The prayer of every hour",
    "english_caption": "The prayer of every hour",
    "arabic_caption": null,
    "coptic_caption": null,
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Have mercy on us O God, and have mercy on us. Thou who, at all times, and at every hour, in Heaven and on earth art worshipped and glorified. O Christ, our God, who art long-suffering, plenteous in mercy and most compassionate, who loves the righteous and has mercy on sinners, of whom I am first. Who does not wish the death of sinner, but to repent and to live. Who calls all to salvation through the promise of good things to come.",
                "arabic": "إرْحَمْنا يا اللَّهُ ثمَّ إرْحَمْنا، يا مَنْ فى كلِّ وقْتٍ وكلِّ ساعَةٍ، فى السَّماءِ وعلَى الأرْض مَسْجودٌ لَهُ ومُمجَّدٌ، المسيحُ إلَهنا الصّالحُ الطَّويلُ الرّوحِ الكثيرُ الرَّحْمةِ الجَزيلُ التَّحنُّنِ، الَّذى يُحبُّ الصِّدّيقيَن ويَرْحمُ الخُطاةَ الَّذينَ أوَّلهُم أَنا، الَّذى لا يَشاءُ مَوْت الخاطِئ مِثل ما يَرجعُ ويَحْيا، الدّاعى الكُلَّ إلَى الخَلاصِ لأجْلِ الموْعدِ بالخَيْراتِ المنْتَظرةِ."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Receive, O Lord, our prayers at this hour and at every hour; prosper our way, and guide our life toward Thy commandments. Sanctify our souls, make chaste our bodies, correct our thoughts, purify our intention, heal our sickness, remit our sins, and deliver us from every affliction evil and pain. Compass us about with Thy holy angels; that guided and guarded by their array we may attain to the unity of faith and the knowledge of Thine unapproachable and infinite glory for blessed art Thou unto the ages of ages. Amen.",
                "arabic": "يا رَبُّ اقْبَل مِنّا فِي هَذهِ السّاعةِ وَكُلِّ ساعَةٍ طلباتِنا. سَهِّلْ حَياتَنا، وَأرشِدْنا إلَى العَمَل بوَصَاياكَ. قَدِّسْ أرْواحَنا. طهِّرْ أجْسامَنا. قَوِّمْ أفْكارَنا. نَقِّ نِيّاتَنا وَاشْفِ أمْراضَنا وَاغْفِرْ خَطَايَانَا. ونَجِّنا مِنْ كلِّ حُزنٍ رَدئٍ ووَجَعِ قَلْبٍ، أحِطْنا بمَلائِكتِكَ القدّيسينَ لكىْ نَكونَ بمُعَسْكَرهِم مَحْفوظينَ ومُرْشَدينَ، لنَصِلَ إلَى إتِّحاد الإيمانِ وإلَى مَعْرفةِ مَجْدكَ غَيرِ المحْسوسِ وغَيْر المحْدود، فإنَّكَ مُبارَكٌ إلَى الأبَدِ. آمين."
              }
            ]
          },
          {
            "row-class": "text",
            "cells": [
              {
                "english": "Make us, O Lord, worthy to say with all thanksgiving: Our Father who art in Heaven ...",
                "arabic": "اللَّهُم اجْعلنا مُستحِقين أنْ نقولَ بِشكرٍ: أبانا الذى فى السموات..."
              }
            ]
          }
        ]
      }
    ]
  }
]