[
  {
    "english_title": "Arise, O children of the Light",
    "coptic_title": "Ⲧⲉⲛ ⲑⲏⲛⲟⲩ",
    "arabic_title": "قوموا يا بنى النور",
    "caption_class": "caption",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Arise, O children of the Light: let us praise the Lord of hosts."
              },
              {
                "coptic": "Ⲧⲉⲛⲑⲏⲛⲟⲩ ⲉ̀ⲡ̀ϣⲱⲓ ⲛⲓϣⲏⲣⲓ ⲛ̀ⲧⲉ ⲡⲓⲟⲩⲱⲓⲛⲓ ⲛ̀ⲧⲉⲛϩⲱⲥ ⲉ̀Ⲡϭⲟⲓⲥ ⲛ̀ⲧⲉ ⲛⲓϫⲟⲙ."
              },
              {
                "arabic": "قوموا يا بنى النور لنسبح رب القوات."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "That He may grant us the salvation of our souls."
              },
              {
                "coptic": "Ϩⲟⲡⲱⲥ ⲛ̀ⲧⲉϥⲉⲣϩ̀ⲙⲟⲧ ⲛⲁⲛ ⲙ̀ⲡ̀ⲥⲱϯ ⲛ̀ⲧⲉ ⲛⲉⲛⲯⲩⲭⲏ."
              },
              {
                "arabic": "لكى ينعم لنا بخلاص نفوسنا"
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Whenever we stand before You in the flesh."
              },
              {
                "coptic": "Ϧⲉⲛ ⲡ̀ϫⲓⲛⲑ̀ⲣⲉⲛⲟ̀ϩⲓ ⲉ̀ⲣⲁⲧⲉⲛ ⲙ̀ⲡⲉⲕⲙ̀ⲑⲟ ⲥⲱⲙⲁⲧⲓⲕⲱⲥ."
              },
              {
                "arabic": "عندما نقف أمامك جسدياً."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Cast away from our minds the slumber of sleep."
              },
              {
                "coptic": "Ⲁⲗⲓⲟⲩⲓ̀ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲡⲉⲛⲛⲟⲩⲥ ⲙ̀ⲡⲓϩⲩⲛⲓⲙ ⲛ̀ⲧⲉ ϯⲉⲃϣⲓ."
              },
              {
                "arabic": "إنزع عن عقولنا نوم الغفلة."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Grant us sobriety, O Lord, that we may know how to stand before You at times of prayer."
              },
              {
                "coptic": "Ⲙⲟⲓ ⲛⲁⲛ Ⲡϭⲟⲓⲥ ⲛ̀ⲟⲩⲙⲉⲧⲣⲉϥⲉⲣⲛⲩⲙⲫⲓⲛ : ϩⲟⲡⲱⲥ ⲛ̀ⲧⲉⲛⲕⲁϯ ⲛ̀ⲧⲉⲛⲟ̀ϩⲓ ⲉ̀ⲣⲁⲧⲉⲛ ⲙ̀ⲡⲉⲕⲙ̀ⲑⲟ ⲙ̀ⲫ̀ⲛⲁⲩ ⲛ̀ⲧⲉ ϯⲡ̀ⲣⲟⲥⲉⲩⲭⲏ."
              },
              {
                "arabic": "أعطنا يا رب يقظة لكى نفهم أن نقف أمامك وقت الصلاة."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "And ascribe unto You the befitting glorification, and win the forgiveness of our many sins: Glory be to You, O Lover of mankind."
              },
              {
                "coptic": "Ⲟⲩⲟϩ ⲛ̀ⲧⲉⲟⲩⲱⲣⲡ ⲛⲁⲕ ⲉ̀ⲡ̀ϣⲱⲓ ⲛ̀ϯⲇⲟⲝⲟⲗⲟⲅⲓⲁ̀ ⲉ̀ⲧⲉⲣⲡ̀ⲣⲉⲡⲓ : ⲟⲩⲟϩ ⲛ̀ⲧⲉⲛϣⲁϣⲛⲓ ⲉ̀ⲡ̀ⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲛⲉⲛⲛⲟⲃⲓ ⲉⲧⲟϣ : ⲇⲟⲝⲁ ⲥⲓ ⲫⲓⲗⲁⲛⲑ̀ⲣⲱⲡⲉ."
              },
              {
                "arabic": "ونرسل لك إلى فوق التمجيد اللائق. ونفوز بغفران خطايانا الكثيرة. المجد لك يا محب البشر"
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Behold bless the Lord, O you servants of the Lord: Glory be to You, O Lover of mankind."
              },
              {
                "coptic": "Ϩⲏⲡⲡⲉ ⲇⲉ ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡϭⲟⲓⲥ ⲛⲓⲉ̀ⲃⲓⲁⲓⲕ ⲛ̀ⲧⲉ Ⲡϭⲟⲓⲥ: ⲇⲟⲝⲁ ⲥⲓ ⲫⲓⲗⲁⲛⲑ̀ⲣⲱⲡⲉ."
              },
              {
                "arabic": "ها باركوا الرب ياعبيد الرب. المجد لك يا محب البشر"
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "You who stand in the house of the Lord, in the courts of the house of our God: Glory be to You, O Lover of mankind."
              },
              {
                "coptic": "Ⲛⲏⲉⲧⲟ̀ϩⲓ ⲉ̀ⲣⲁⲧⲟⲩ ϧⲉⲛ ⲡ̀ⲏⲓ ⲙ̀Ⲡϭⲟⲓⲥ : ϧⲉⲛ ⲛⲓⲁⲩⲗⲏⲟⲩ ⲛ̀ⲧⲉ ⲡ̀ⲏⲓ ⲙ̀Ⲡⲉⲛⲛⲟⲩϯ : ⲇⲟⲝⲁ ⲥⲓ ⲫⲓⲗⲁⲛⲑ̀ⲣⲱⲡⲉ."
              },
              {
                "arabic": "القائمين فى بيت الرب. فى ديار بيت إلهنا. المجد لك يا محب البشر"
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "By night, lift up your hands, O you saints, and bless the Lord: Glory be to You, O Lover of mankind."
              },
              {
                "coptic": "Ⲛ̀ϩ̀ⲣⲏⲓ ϧⲉⲛ ⲛⲓⲉ̀ϫⲱⲣϩ ϥⲁⲓ ⲛ̀ⲛⲧⲉⲛϫⲓϫ ⲉ̀ⲡ̀ϣⲱⲓ ⲛⲏⲉⲑⲟⲩⲁⲃ ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡϭⲟⲓⲥ : ⲇⲟⲝⲁ ⲥⲓ ⲫⲓⲗⲁⲛⲑ̀ⲣⲱⲡⲉ."
              },
              {
                "arabic": "بالليالى إرفعوا أيديكم إلى فوق أيها القديسون باركوا الرب. المجد لك يا محب البشر"
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "The Lord bless you from Zion, Who made heaven and earth: Glory be to You, O Lover of mankind."
              },
              {
                "coptic": "Ⲡϭⲟⲓⲥ ⲉϥⲉ̀ⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲕ ⲉ̀ⲃⲟⲗ ϧⲉⲛ Ⲥⲓⲱⲛ : ⲫⲏⲉⲧⲁϥⲑⲁⲙⲓⲟ̀ ⲛ̀ⲧ̀ⲫⲉ ⲛⲉⲙ ⲡ̀ⲕⲁϩⲓ : ⲇⲟⲝⲁ ⲥⲓ ⲫⲓⲗⲁⲛⲑ̀ⲣⲱⲡⲉ."
              },
              {
                "arabic": "يباركك الرب من صهيون الذى خلق السماء والأرض. المجد لك يا محب البشر"
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Let my cry come near before You, O Lord. Give me understanding according to Your word: Glory be to You, O Lover of mankind."
              },
              {
                "coptic": "Ⲙⲁⲣⲉ ⲡⲁϯϩⲟ ϧⲱⲛⲧ ⲙ̀ⲡⲉⲕⲙ̀ⲑⲟ Ⲡϭⲟⲓⲥ : ⲙⲁⲕⲁϯ ⲛⲏⲓ ⲕⲁⲧⲁ ⲡⲉⲕⲥⲁϫⲓ: ⲇⲟⲝⲁ ⲥⲓ ⲫⲓⲗⲁⲛⲑ̀ⲣⲱⲡⲉ."
              },
              {
                "arabic": "فلتدن وسيلتى قدامك يارب. كقولك فهمنى المجد لك يا محب البشر"
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Let my supplication come before You. Revive me according to Your word: Glory be to You, O Lover of mankind."
              },
              {
                "coptic": "Ⲉϥⲉ̀ⲓ̀ ⲉ̀ϧⲟⲩⲛ ⲙ̀ⲡⲉⲕⲙ̀ⲑⲟ ⲛ̀ϫⲉ ⲡⲁⲁ̀ⲝⲓⲱ̀ⲙⲁ : ⲕⲁⲧⲁ ⲡⲉⲕⲥⲁϫⲓ ⲙⲁⲧⲁⲛϧⲟⲓ : ⲇⲟⲝⲁ ⲥⲓ ⲫⲓⲗⲁⲛⲑ̀ⲣⲱⲡⲉ."
              },
              {
                "arabic": "ليدخل إبتهالى أمامك. ككلمتك أحينى. المجد لك يا محب البشر"
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "My lips shall utter praise, for You teach me your statutes: Glory be to You, O Lover of mankind."
              },
              {
                "coptic": "Ⲉⲣⲉ ⲛⲁⲥ̀ⲫⲟⲧⲟⲩ ⲃⲉⲃⲓ ⲛ̀ⲟⲩⲥ̀ⲙⲟⲩ ⲉ̀ϣⲱⲡ ⲁⲕϣⲁⲛⲧ̀ⲥⲁⲃⲟⲓ ⲉ̀ⲛⲉⲕⲙⲉⲑⲙⲏⲓ : ⲇⲟⲝⲁ ⲥⲓ ⲫⲓⲗⲁⲛⲑ̀ⲣⲱⲡⲉ."
              },
              {
                "arabic": "تفيض شفتاي السبح إذا ما علمتني حقوقك. المجد لك يا محب البشر"
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "My tongue shall speak of Your words, for all Your commandments are righteousness: Glory be to You, O Lover of mankind."
              },
              {
                "coptic": "Ⲡⲁⲗⲁⲥ ⲉϥⲉ̀ⲉ̀ⲣⲟⲩⲱ̀ ϧⲉⲛ ⲛⲉⲕⲥⲁϫⲓ : ϫⲉ ⲛⲉⲕⲉⲛⲧⲟⲗⲏ ⲧⲏⲣⲟⲩ ϩⲁⲛⲙⲉⲑⲙⲏⲓ ⲛⲉ : ⲇⲟⲝⲁ ⲥⲓ ⲫⲓⲗⲁⲛⲑ̀ⲣⲱⲡⲉ."
              },
              {
                "arabic": "لساني يجيب بأقوالك. لأن جميع وصاياك هي حق. المجد لك يا محب البشر"
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Let Your hand become my help, for I have chosen Your precepts: Glory be to You, O Lover of mankind."
              },
              {
                "coptic": "Ⲙⲁⲣⲉⲥϣⲱⲡⲓ ⲛ̀ϫⲉ ⲧⲉⲕϫⲓϫ ⲉ̀ⲫ̀ⲛⲁϩⲙⲉⲧ : ϫⲉ ⲛⲉⲕⲉⲛⲧⲟⲗⲏ ⲁⲓⲉⲣⲉ̀ⲡⲓⲑⲩⲙⲓⲛ ⲉ̀ⲣⲱⲟⲩ : ⲇⲟⲝⲁ ⲥⲓ ⲫⲓⲗⲁⲛⲑ̀ⲣⲱⲡⲉ."
              },
              {
                "arabic": "لتكن يدك لتخلصنى لأنى اشتهيت وصاياك. المجد لك يا محب البشر"
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "I longed for Your salvation, O Lord, and Your law is my delight: Glory be to You, O Lover of mankind."
              },
              {
                "coptic": "Ⲁⲓϭⲓϣϣⲱⲟⲩ ⲙ̀ⲡⲉⲕⲟⲩϫⲁⲓ Ⲡϭⲟⲓⲥ : ⲟⲩⲟϩ ⲡⲉⲕⲛⲟⲙⲟⲥ ⲡⲉ ⲧⲁⲙⲉⲗⲉⲧⲏ : ⲇⲟⲝⲁ ⲥⲓ ⲫⲓⲗⲁⲛⲑ̀ⲣⲱⲡⲉ."
              },
              {
                "arabic": "اشتقت إلى خلاصك يارب. وناموسك هو تلاوتي. المجد لك يا محب البشر"
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Let my soul live, and it shall praise You, and let Your judgments help me: Glory be to you O Lover of mankind."
              },
              {
                "coptic": "Ⲉⲥⲉ̀ⲱⲛϧ ⲛ̀ϫⲉ ⲧⲁⲯⲩⲭⲏ ⲟⲩⲟϩ ⲉⲥⲉ̀ⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲕ : ⲟⲩⲟϩ ⲛⲉⲕϩⲁⲡ ⲉⲩⲉ̀ⲉⲣⲃⲟⲏ̀ⲑⲓⲛ ⲉ̀ⲣⲟⲓ: ⲇⲟⲝⲁ ⲥⲓ ⲫⲓⲗⲁⲛⲑ̀ⲣⲱⲡⲉ."
              },
              {
                "arabic": "تحيا نفسى وتسبحك وأحكامك تعيننى. المجد لك يا محب البشر"
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "I have gone astray like a lost sheep; seek Your servant, for I do not forget Your commandments: Glory be to you O Lover of mankind."
              },
              {
                "coptic": "Ⲁⲓⲥⲱⲣⲉⲙ ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ⲟⲩⲉ̀ⲥⲱⲟⲩ ⲉ̀ⲁϥⲧⲁⲕⲟ : ⲕⲱϯ ⲛ̀ⲥⲁ ⲡⲉⲕⲃⲱⲕ ϫⲉ ⲛⲉⲕⲉⲛⲧⲟⲗⲏ ⲙ̀ⲡⲓⲉⲣⲡⲟⲩⲱⲃϣ : ⲇⲟⲝⲁ ⲥⲓ ⲫⲓⲗⲁⲛⲑ̀ⲣⲱⲡⲉ."
              },
              {
                "arabic": "ضللت مثل الخروف الضال فاطلب عبدك فإنى لوصاياك لم أنس. المجد لك يا محب البشر"
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Glory to the Father, and the Son, and the Holy Spirit: Glory be to You, O Lover of mankind."
              },
              {
                "coptic": "Ⲇⲟⲝⲁ Ⲡⲁⲧⲣⲓ ⲕⲉ˙Ⲩⲓⲱ̀ ⲕⲉ ⲁ̀ⲅⲓⲱ̀ Ⲡⲛⲉⲩⲙⲁⲧⲓ : ⲇⲟⲝⲁ ⲥⲓ ⲫⲓⲗⲁⲛⲑ̀ⲣⲱⲡⲉ."
              },
              {
                "arabic": "المجد للآب والأبن والروح القدس. المجد لك يا محب البشر"
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Now, and ever, and unto the age of all ages Amen: Glory be to You, O Lover of mankind."
              },
              {
                "coptic": "Ⲕⲉ ⲛⲩⲛ ⲕⲉ ⲁ̀ⲓ̀ ⲕⲉ ⲓⲥ ⲧⲟⲩⲥ ⲉ̀ⲱ̀ⲛⲁⲥ ⲧⲱⲛ ⲉ̀ⲱ̀ⲛⲱⲛ ⲁ̀ⲙⲏⲛ : ⲇⲟⲝⲁ ⲥⲓ ⲫⲓⲗⲁⲛⲑ̀ⲣⲱⲡⲉ."
              },
              {
                "arabic": "الآن وكل أوان وإلى دهر الداهرين آمين. المجد لك يا محب البشر"
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Glory be to the Father, and the Son and the Holy Spirit, now and forever and unto all ages, Amen: Glory be to You, O Lover of mankind."
              },
              {
                "coptic": "Ⲡⲓⲱ̀ⲟⲩ ⲙ̀Ⲫⲓⲱⲧ ⲛⲉⲙ Ⲡϣⲏⲣⲓ ⲛⲉⲙ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ ⲉⲑⲟⲩⲁⲃ : ⲓⲥϫⲉⲛ ϯⲛⲟⲩ ⲛⲉⲙ ϣⲁ ⲉ̀ⲛⲉϩ ⲛ̀ⲧⲉ ⲛⲓⲉ̀ⲛⲉϩ ⲧⲏⲣⲟⲩ ⲁ̀ⲙⲏⲛ: ⲇⲟⲝⲁ ⲥⲓ ⲫⲓⲗⲁⲛⲑ̀ⲣⲱⲡⲉ."
              },
              {
                "arabic": "المجد للآب والابن والروح القدس منذ الآن وإلى أبد الآبدين كلها آمين. المجد لك يا محب البشر"
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Glory be to You, O Good One, the Lover of Mankind. Glory be to Your Mother, the Virgin, and all Your saints: Glory be to You, O Lover of mankind."
              },
              {
                "coptic": "Ⲡⲓⲱ̀ⲟⲩ ⲛⲁⲕ ⲡⲓⲙⲁⲓⲣⲱⲙⲓ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ : ⲡⲓⲱ̀ⲟⲩ ⲛ̀ⲧⲉⲕⲙⲁⲩ ⲙ̀ⲡⲁⲣⲑⲉⲛⲟⲥ ⲛⲉⲙ ⲛⲏⲉⲑⲟⲩⲁⲃ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲁⲕ: ⲇⲟⲝⲁ ⲥⲓ ⲫⲓⲗⲁⲛⲑ̀ⲣⲱⲡⲉ."
              },
              {
                "arabic": "المجد لك يا محب البشر الصالح. المجد لأمك العذراء وجميع قديسيك. المجد لك يا محب البشر"
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Glory be to You, O Only-Begotten one. O Holy Trinity, have mercy upon us: Glory be to You, O Lover of mankind."
              },
              {
                "coptic": "Ⲇⲟⲝⲁ ⲥⲓ ⲟ̀ⲙⲟⲛⲟⲅⲉⲛⲏⲥ ⲁ̀ⲅⲓⲁ̀ Ⲧⲣⲓⲁⲥ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ ⲏ̀ⲙⲁⲥ : ⲇⲟⲝⲁ ⲥⲓ ⲫⲓⲗⲁⲛⲑ̀ⲣⲱⲡⲉ."
              },
              {
                "arabic": "المجد لك أيها الوحيد. أيها الثالوث المقدس ارحمنا. المجد لك يا محب البشر"
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Let God arise and let all His enemies be scattered, and let all that hate His Holy Name flee from before His face: Glory be to You, O Lover of mankind."
              },
              {
                "coptic": "Ⲙⲁⲣⲉϥⲧⲱⲛϥ ⲛ̀ϫⲉ Ⲫϯ : ⲙⲁⲣⲟⲩϫⲱⲣ ⲉ̀ⲃⲟⲗ ⲛ̀ϫⲉ ⲛⲉϥϫⲁϫⲓ ⲧⲏⲣⲟⲩ : ⲙⲁⲣⲟⲩⲫⲱⲧ ⲉ̀ⲃⲟⲗ ϧⲁⲧ̀ϩⲏ ⲙ̀ⲡⲉϥϩⲟ ⲛ̀ϫⲉ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲑⲙⲟⲥϯ ⲙ̀ⲡⲉϥⲣⲁⲛ ⲉⲑⲟⲩⲁⲃ : ⲇⲟⲝⲁ ⲥⲓ ⲫⲓⲗⲁⲛⲑ̀ⲣⲱⲡⲉ."
              },
              {
                "arabic": "ليقم الله. وليتبدد جميع أعدائه. وليهرب من قدام وجهه كل مبغضي اسمه القدوس. المجد لك يا محب البشر"
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "As for Your people let them be blessed, a thousand thousand fold, and ten thousand ten thousand fold, doing Your will."
              },
              {
                "coptic": "Ⲡⲉⲕⲗⲁⲟⲥ ⲇⲉ ⲙⲁⲣⲉϥϣⲱⲡⲓ ϧⲉⲛ ⲡⲓⲥ̀ⲙⲟⲩ ⲉ̀ϩⲁⲛⲁⲛϣⲟ ⲛ̀ϣⲟ ⲛⲉⲙ ϩⲁⲛⲑ̀ⲃⲁ ⲛ̀ⲑ̀ⲃⲁ ⲉⲩⲓ̀ⲣⲓ ⲙ̀ⲡⲉⲕⲟⲩⲱϣ."
              },
              {
                "arabic": "وأما شعبك فليكن بالبركة ألوف ألوف وربوات ربوات يصنعون إرادتك."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "O Lord, open my lips, and my mouth shall show forth Your praise. ${cross}"
              },
              {
                "coptic": "Ⲡϭⲟⲓⲥ ⲉⲕⲉ̀ⲁ̀ⲟⲩⲱⲛ ⲛ̀ⲛⲁⲥ̀ⲫⲟⲧⲟⲩ : ⲟⲩⲟϩ ⲉ̀ⲣⲉ ⲣⲱⲓ ϫⲱ ⲙ̀ⲡⲉⲕⲥ̀ⲙⲟⲩ. ${cross}"
              },
              {
                "arabic": "يارب افتح شفتى. ولينطق فمى بتسبحتك. ${cross}"
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "seasonalPraises": true,
    "section_title": "postTenthino"
  },
  {
    "english_title": "The Hymn of the Resurrection - Tennav",
    "coptic_title": "Ⲡⲓⲃⲱϩⲉⲙ ⲛ̀ⲧⲉ Ϯⲁ̀ⲛⲁⲥⲧⲁⲥⲓⲥ - Ⲧⲉⲛⲛⲁⲩ",
    "arabic_title": "لحن القيامة - تينناف",
    "caption_class": "caption",
    "aktonkAki": "risen",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "north",
            "cells": [
              {
                "english": "We look at the Resurrection of Christ and we worship the holy Jesus Christ our Lord, who alone is without sin. We bow down to Your Cross O Christ, and we praise and glorify Your Resurrection. For You are our God, and we know none but You, and after Your name we are called. Glory be to the Father and the Son and the Holy Spirit."
              },
              {
                "coptic": "Ⲧⲉⲛⲛⲁⲩ ⲉ̀Ⲧ̀ⲁ̀ⲛⲁⲥⲧⲁⲥⲓⲥ ⲙ̀Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ ⲟⲩⲟϩ ⲧⲉⲛⲟⲩⲱϣⲧ ⲙ̀ⲫⲏⲉⲑⲟⲩⲁⲃ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ Ⲡⲉⲛϭⲟⲓⲥ: ⲫⲏⲉⲧⲟⲓ ⲛ̀ⲁⲑⲛⲟⲃⲓ ⲙ̀ⲙⲁⲩⲁⲧϥ. Ⲧⲉⲛⲟⲩⲱϣⲧ ⲙ̀Ⲡⲉⲕⲥ̀ⲧⲁⲩⲣⲟⲥ ⲱ̀ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ⲧⲉⲛϩⲱⲥ ⲧⲉⲛϯⲱ̀ⲟⲩ ⲛ̀Ⲧⲉⲕⲁ̀ⲛⲁⲥⲧⲁⲥⲓⲥ. Ϫⲉ ⲛ̀ⲑⲟⲕ ⲅⲁⲣ ⲡⲉ Ⲡⲉⲛⲛⲟⲩϯ: ⲟⲩⲟϩ ⲛ̀ⲧⲉⲛⲥⲱⲟⲩⲛ ⲛ̀ⲕⲉⲟⲩⲁⲓ ⲁⲛ ⲉ̀ⲃⲏⲗ ⲉ̀ⲣⲟⲕ: ⲟⲩⲟϩ ϧⲉⲛ ⲡⲉⲕⲣⲁⲛ ⲥⲉⲙⲟⲩϯ ⲉ̀ⲣⲟⲛ. Ⲇⲟⲝⲁ Ⲡⲁⲧⲣⲓ ⲕⲉ Ⲩ̀ⲓⲱ ⲕⲉ Ⲁ̀ⲅⲓⲱ Ⲡ̀ⲛⲉⲩⲙⲁⲧⲓ."
              },
              {
                "arabic": "ننظر إلى قيامة المسيح ونسجد للقدوس يسوع المسيح ربنا، الذي بلا خطية وحده. نسجد لصليبك أيها المسيح، نسجد ونمجد قيامتك. لأنك أنت هو إلهنا، ولا نعرف أحداً سواك، وبإسمك دعينا. المجد للآب والإبن والروح القدس."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Come all you believers let us bow down to the Resurrection of Christ. For behold through His Cross, joy has entered into the whole world. Let us bless the Lord continually, and glorify His Resurrection. For He was patient and destroyed death by His Death. Now and forever and unto the age of all ages, Amen."
              },
              {
                "coptic": "Ⲁ̀ⲙⲱⲓⲛⲓ ⲧⲏⲣⲟⲩ ⲛⲓⲡⲓⲥⲧⲟⲥ ⲛ̀ⲧⲉⲛⲟⲩⲱϣⲧ ⲛ̀Ⲧ̀ⲁ̀ⲛⲁⲥⲧⲁⲥⲓⲥ ⲙ̀Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ. Ϫⲉ ϩⲏⲡⲡⲉ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ Ⲡⲉϥⲥ̀ⲧⲁⲩⲁⲣⲟⲥ: ⲁϥⲓ̀ ⲛ̀ϫⲉ ⲫ̀ⲣⲁϣⲓ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲡⲓⲕⲟⲥⲙⲟⲥ ⲧⲏⲣϥ. Ⲙⲁⲣⲉⲛⲥ̀ⲙⲟⲩ ⲉ̀Ⲡ̀ϭⲟⲓⲥ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ: ⲟⲩⲟϩ ⲛ̀ⲧⲉⲛϯⲱ̀ⲟⲩ ⲛ̀Ⲧⲉϥⲁ̀ⲛⲁⲥⲧⲁⲥⲓⲥ. Ϫⲉ ⲁϥⲉⲣϩⲩⲡⲟⲙⲟⲛⲓⲛ ⲟⲩⲟϩ ⲁϥϧⲟⲙϧⲉⲙ ⲙ̀ⲫ̀ⲙⲟⲩ ϩⲓⲧⲉⲛ Ⲡⲉϥⲙⲟⲩ. Ⲕⲉ ⲛⲩⲛ ⲕⲉ ⲁ̀ⲓ̀ ⲕⲉ ⲓⲥ ⲧⲟⲩⲥ ⲉ̀ⲱ̀ⲛⲁⲥ ⲧⲱⲛ ⲉ̀ⲱ̀ⲛⲱⲛ: ⲁ̀ⲙⲏⲛ."
              },
              {
                "arabic": "تعالوا يا جميع المؤمنين لنسجد لقيامة المسيح. لأنه من قِبَل صليبه، دخل الفرح إلى العالم كله. فلنبارك الرب كل حين، ونمجد قيامته. لأنه صبر وسحق الموت بموته. الآن وكل أوان وإلى دهر الدهور، آمين."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "All joy befits you O Theotokos. For through you Adam returned to Paradise. And Eve gained grace to replace her sadness. Through you she gained freedom once more, as well as eternal salvation. And we too let us glorify you, as a treasure of the Resurrection. \"Hail to the sealed treasure through which we were given life. Hail to her who gave birth to Christ our God, who gave us life through His Resurrection.\" Blessed are You O Lord, teach me Your justice."
              },
              {
                "coptic": "Ⲛⲓⲣⲁϣⲓ ⲧⲏⲣⲟⲩ ⲥⲉⲧⲱⲙⲓ ⲉ̀ⲣⲟ ⲱ̀ Ϯⲑⲉⲟ̀ⲧⲟⲕⲟⲥ. Ϫⲉ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲟϯ ⲁⲩⲧⲁⲥⲑⲟ ⲛ̀Ⲁ̀ⲇⲁⲙ ⲉ̀Ⲡⲓⲡⲁⲣⲁⲇⲓⲥⲟⲥ. Ⲉ̀ⲁⲥϭⲓ ⲛ̀ⲟⲩⲥⲟⲗⲥⲉⲗ ⲛ̀ϫⲉ Ⲉ̀ⲩⲁ ⲉ̀ⲫ̀ⲙⲁ ⲙ̀ⲡⲉⲥⲙ̀ⲕⲁϩⲛ̀ϩⲏⲧ. Ⲉ̀ⲁⲥϭⲓ ⲛ̀ϯⲉ̀ⲗⲉⲩⲑⲉⲣⲓⲁ ⲛ̀ⲕⲉⲥⲟⲡ: ⲉⲑⲃⲏϯ ⲛⲉⲙ ⲡⲓⲟⲩϫⲁⲓ ⲛ̀ⲉ̀ⲱ̀ⲛⲓⲟⲛ. Ⲁ̀ⲛⲟⲛ ⲇⲉ ϩⲱⲛ ⲙⲁⲣⲉⲛϯⲱ̀ⲟⲩ ⲛⲉ: ϩⲱⲥ ⲟⲩⲁ̀ϩⲟ ⲛ̀ⲧⲉ Ϯⲁ̀ⲛⲁⲥⲧⲁⲥⲓⲥ. Ϫⲉ ⲭⲉⲣⲉ ⲡⲓⲑⲩⲥⲁⲩⲣⲟⲥ ⲉⲧⲧⲟⲃ ⲉ̀ⲧⲁⲛⲉⲣⲁ̀ⲡⲟⲗⲉⲩⲓⲛ ⲙ̀ⲡⲓⲱⲛϧ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲟⲧϥ. Ⲭⲉⲣⲉ ⲑⲏⲉ̀ⲧⲁⲥⲙⲓⲥⲓ ⲛⲁⲛ ⲙ̀Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ Ⲡⲉⲛⲛⲟⲩϯ: ⲟⲩⲟϩ ⲁϥϯ ⲛⲁⲛ ⲙ̀ⲡⲓⲱⲛϧ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ Ⲧⲉϥⲁ̀ⲛⲁⲥⲧⲁⲥⲓⲥ. Ⲕ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ Ⲡ̀ϭⲟⲓⲥ: ⲙⲁⲧ̀ⲥⲁⲃⲟⲓ ⲉ̀ⲛⲉⲕⲙⲉⲑⲙⲏⲓ."
              },
              {
                "arabic": "كل الأفراح تليق بك يا والدة الإله. لأنه من قِبَلِك أُرجع آدم إلى الفردوس. ونالت الزينة حواء عوض حزنها. وأخذت الحرية دفعة أخرى من أجلك، والخلاص الدهري. ونحن أيضاً فلنمجدِك، ككنز القيامة. \"السلام للكنز المختوم الذي إمتلأنا بالحياة من قِبَله. السلام للتي ولدت لنا المسيح إلهنا، وأعطانا الحياة من قِبَل قيامته.\" مبارك أنت يا رب، علمني عدلك."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "The angelic hosts were amazed when they saw You counted among the dead. Yet You destroyed the power of death O Savior. You raised Adam with You and freed him from Hades. Blessed are You O Lord, teach me Your justice."
              },
              {
                "coptic": "Ⲛⲓⲥ̀ⲧ̀ⲣⲁⲧⲓⲁ ⲛ̀ⲁⲅⲅⲉⲗⲓⲕⲟⲛ ⲁⲩⲧⲱⲙⲧ ϧⲉⲛ ⲡ̀ϫⲓⲛⲑ̀ⲣⲟⲩⲛⲁⲩ ⲉ̀ⲣⲟⲕ ⲉ̀ⲁⲩⲟⲡⲕ ⲛⲉⲙ ⲛⲓⲣⲉϥⲙⲱⲟⲩⲧ. Ⲟⲩⲟϩ ⲁⲕϧⲟⲙϧⲉⲙ ⲛ̀ϯϫⲟⲙ ⲛ̀ⲧⲉ ⲫ̀ⲙⲟⲩ ⲱ̀ Ⲡⲓⲥⲱⲧⲏⲣ. Ⲟⲩⲟϩ ⲁⲕⲧⲟⲩⲛⲟⲥ Ⲁ̀ⲇⲁⲙ ⲛⲉⲙⲁⲕ ⲟⲩⲟϩ ⲁⲕⲁⲓϥ ⲛ̀ⲣⲉⲙϩⲉ ⲉ̀ⲃⲟⲗ ϧⲉⲛ Ⲁ̀ⲙⲉⲛϯ. Ⲕ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ Ⲡ̀ϭⲟⲓⲥ: ⲙⲁⲧ̀ⲥⲁⲃⲟⲓ ⲉ̀ⲛⲉⲕⲙⲉⲑⲙⲏⲓ."
              },
              {
                "arabic": "الجنود الملائكية بهتوا عندما رأوك حُسبت مع الأموات. وحطمت قوة الموت أيها المخلص. وأقمت آدم معك وأعتقته من الجحيم. مبارك أنت يا رب، علمني عدلك."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Why did you mix fragrant oil weeping and mourning with each other, O followers of the Lord? The luminous angel said to the women carrying the spices, \"Look and be aware that the Savior has risen from the dead.\" Blessed are You O Lord, teach me Your justice."
              },
              {
                "coptic": "Ⲉⲑⲃⲉ ⲟⲩ ⲛⲓⲥⲟϫⲉⲛ ⲛⲉⲙ ⲛⲓⲛⲉϩⲡⲓ ⲛⲉⲙ ⲛⲓⲣⲓⲙⲓ ⲧⲉⲧⲉⲛⲑⲱⲧ ⲙ̀ⲙⲱⲟⲩ ⲛⲉⲙ ⲛⲟⲩⲉ̀ⲣⲏⲟⲩ: ⲱ̀ ⲛⲓⲙⲁⲑⲏⲧⲏⲥ ⲛ̀ⲧⲉ Ⲡ̀ϭⲟⲓⲥ. Ⲡⲉϫⲉ ⲡⲓⲁⲅⲅⲉⲗⲟⲥ ⲉⲧϩⲓⲉⲃⲣⲏϫ ⲉ̀ⲃⲟⲗ ϧⲁⲧⲉⲛ ⲡⲓⲙ̀ϩⲁⲩ ⲛ̀ⲛⲓϩⲓⲟⲙⲓ ⲙ̀ϥⲁⲓⲥⲟϫⲉⲛ: ⲁ̀ⲛⲁⲩ ⲇⲉ ⲛ̀ⲑⲱⲧⲉⲛ ⲟⲩⲟϩ ⲁ̀ⲣⲓⲉ̀ⲙⲓ: ϫⲉ ⲁϥⲟ̀ϩⲓ ⲉ̀ⲣⲁⲧϥ ⲛ̀ϫⲉ Ⲡⲓⲥⲱⲧⲏⲣ ⲟⲩⲟϩ ⲁϥⲧⲱⲛϥ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲏⲉⲑⲙⲱⲟⲩⲧ. Ⲕ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ Ⲡ̀ϭⲟⲓⲥ: ⲙⲁⲧ̀ⲥⲁⲃⲟⲓ ⲉ̀ⲛⲉⲕⲙⲉⲑⲙⲏⲓ."
              },
              {
                "arabic": "لماذا الطيب والنحيب والبكاء تمزجنها مع بعضها يا تلميذات الرب. قال الملاك اللامع عند القبر للنسوة حاملات الطيب، \"أنظرنَّ أنتنَّ وأعلمنَّ أنه قد نهض المخلص وقام من الأموات.\" مبارك أنت يا رب، علمني عدلك."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "The women rushed very early to Your tomb, carrying fragrant oil while crying. But the angel stood before them saying, \"The time of weeping is over, do not weep, but preach the Resurrection to the Apostles.\" Blessed are You O Lord, teach me Your justice."
              },
              {
                "coptic": "Ⲛ̀ϣⲱⲣⲡ ⲉ̀ⲙⲁϣⲱ ⲁⲩⲓⲏⲥ ⲙ̀ⲙⲱⲟⲩ ⲉ̀ⲡⲉⲕⲙ̀ϩⲁⲩ: ⲛ̀ϫⲉ ⲛⲓϩⲓⲟⲙⲓ ⲙ̀ϥⲁⲓⲥⲟϫⲉⲛ ⲉⲩⲛⲉϩⲡⲓ. Ⲁⲗⲗⲁ ⲁϥⲟ̀ϩⲓ ⲉ̀ⲣⲁⲧϥ ϩⲓϫⲱⲟⲩ ⲛ̀ϫⲉ ⲡⲓⲁⲅⲅⲉⲗⲟⲥ ⲉϥϫⲱ ⲙ̀ⲙⲟⲥ ⲛⲱⲟⲩ: ϫⲉ ⲡ̀ⲥⲏⲟⲩ ⲙ̀ⲡⲓⲣⲓⲙⲓ: ⲁϥϩⲉⲣⲓ ⲙ̀ⲡⲉⲣⲣⲓⲙⲓ: ⲁⲗⲗⲁ ⲁ̀ⲣⲓϩⲓⲱⲓϣ ⲛ̀Ϯⲁ̀ⲛⲁⲥⲧⲁⲥⲓⲥ ⲛ̀ⲛⲓⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ. Ⲕ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ Ⲡ̀ϭⲟⲓⲥ: ⲙⲁⲧ̀ⲥⲁⲃⲟⲓ ⲉ̀ⲛⲉⲕⲙⲉⲑⲙⲏⲓ."
              },
              {
                "arabic": "أسرعت النسوة باكراً جداً إلى قبرك، حاملات الطيب ينحنَ. لكن وقف بهنَّ الملاك قائلاً لهنَ، \"إن زمن البكاء قد إنقضى، لا تبكينَّ، بل بشرنَّ بالقيامة للرسل.\" مبارك أنت يا رب، علمني عدلك."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "The women came to Your tomb carrying fragrant oil and incense O Savior. They heard the angel say to them, \"Why do you seek the living among the dead.\" And He being God has risen from the tomb. Glory be to the Father and the Son and the Holy Spirit."
              },
              {
                "coptic": "Ⲛⲓϩⲓⲟⲙⲓ ⲙ̀ϥⲁⲓⲥⲟϫⲉⲛ ⲁⲩⲓ̀ ⲉ̀ⲡⲉⲕⲙ̀ϩⲁⲩ ⲛⲉⲙ ⲡⲓⲥ̀ⲑⲟⲓⲛⲟⲩϥⲓ ⲱ̀ Ⲡⲓⲥⲱⲧⲏⲣ. Ⲟⲩⲟϩ ⲁⲩⲥⲱⲧⲉⲙ ⲉ̀ⲡⲓⲁⲅⲅⲉⲗⲟⲥ ⲉϥϫⲱ ⲙ̀ⲙⲟⲥ ⲛⲱⲟⲩ: ϫⲉ ⲉⲑⲃⲉ ⲟⲩ ⲧⲉⲧⲉⲛⲕⲱϯ ⲛ̀ⲥⲁ ⲫⲏⲉⲧⲟⲛϧ ⲛⲉⲙ ⲛⲓⲣⲉϥⲙⲱⲟⲩⲧ. Ⲟⲩⲟϩ ⲛ̀ⲑⲟϥ ϩⲱⲥ Ⲛⲟⲩϯ ⲁϥⲧⲱⲛϥ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲓⲙ̀ϩⲁⲩ. Ⲇⲟⲝⲁ Ⲡⲁⲧⲣⲓ ⲕⲉ Ⲩ̀ⲓⲱ ⲕⲉ Ⲁ̀ⲅⲓⲱ Ⲡ̀ⲛⲉⲩⲙⲁⲧⲓ."
              },
              {
                "arabic": "أتينَّ النسوة حاملات الطيب إلى قبرك مع البخور أيها المخلص. وسمعنَّ الملاك قائلاً لهنَّ، \"لماذا تطلبنَّ الحي بين الأموات.\" وهو كإله قام من القبر. المجد للآب والإبن والروح القدس."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "We worship the Father and the Son and the Holy Spirit, one in essence. And we proclaim with the Cherubim saying, \"Holy, holy, holy are You O Lord.\" Now and forever and unto the age of all ages, Amen."
              },
              {
                "coptic": "Ⲧⲉⲛⲟⲩⲱϣⲧ ⲙ̀Ⲫ̀ⲓⲱⲧ ⲛⲉⲙ Ⲡ̀ϣⲏⲣⲓ ⲛⲉⲙ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ ⲉⲑⲟⲩⲁⲃ: ϧⲉⲛ ϯⲙⲉⲧⲟⲩⲁⲓ ⲛ̀ⲧⲉ ϯⲟⲩⲥⲓⲁ. Ⲟⲩⲟϩ ⲛ̀ⲧⲉⲛⲱϣ ⲉ̀ⲃⲟⲗ ⲛⲉⲙ Ⲛⲓⲭⲉⲣⲟⲩⲃⲓⲙ: ϫⲉ ⲭ̀ⲟⲩⲁⲃ ⲭ̀ⲟⲩⲁⲃ ⲭ̀ⲟⲩⲁⲃ ⲛ̀ⲑⲟⲕ Ⲡ̀ϭⲟⲓⲥ. Ⲕⲉ ⲛⲩⲛ ⲕⲉ ⲁ̀ⲓ̀ ⲕⲉ ⲓⲥ ⲧⲟⲩⲥ ⲉ̀ⲱ̀ⲛⲁⲥ ⲧⲱⲛ ⲉ̀ⲱ̀ⲛⲱⲛ: ⲁ̀ⲙⲏⲛ."
              },
              {
                "arabic": "نسجد للآب والإبن والروح القدس، في وحدانية الجوهر. ونصرخ مع الشاروبيم قائلين، \"قدوس قدوس قدوس، أنت يا رب.\" الآن وكل أوان وإلى دهر الدهور، آمين."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "We worship the Father and the Son and the Holy Spirit, one in essence. And we proclaim with the Cherubim saying, \"Holy, holy, holy are You O Lord.\" Now and forever and unto the age of all ages, Amen."
              },
              {
                "coptic": "Ⲧⲉⲛⲟⲩⲱϣⲧ ⲙ̀Ⲫ̀ⲓⲱⲧ ⲛⲉⲙ Ⲡ̀ϣⲏⲣⲓ ⲛⲉⲙ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ ⲉⲑⲟⲩⲁⲃ: ϧⲉⲛ ϯⲙⲉⲧⲟⲩⲁⲓ ⲛ̀ⲧⲉ ϯⲟⲩⲥⲓⲁ. Ⲟⲩⲟϩ ⲛ̀ⲧⲉⲛⲱϣ ⲉ̀ⲃⲟⲗ ⲛⲉⲙ Ⲛⲓⲭⲉⲣⲟⲩⲃⲓⲙ: ϫⲉ ⲭ̀ⲟⲩⲁⲃ ⲭ̀ⲟⲩⲁⲃ ⲭ̀ⲟⲩⲁⲃ ⲛ̀ⲑⲟⲕ Ⲡ̀ϭⲟⲓⲥ. Ⲕⲉ ⲛⲩⲛ ⲕⲉ ⲁ̀ⲓ̀ ⲕⲉ ⲓⲥ ⲧⲟⲩⲥ ⲉ̀ⲱ̀ⲛⲁⲥ ⲧⲱⲛ ⲉ̀ⲱ̀ⲛⲱⲛ: ⲁ̀ⲙⲏⲛ."
              },
              {
                "arabic": "نسجد للآب والإبن والروح القدس، في وحدانية الجوهر. ونصرخ مع الشاروبيم قائلين، \"قدوس قدوس قدوس، أنت يا رب.\" الآن وكل أوان وإلى دهر الدهور، آمين."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "We worship the Father and the Son and the Holy Spirit, one in essence. And we proclaim with the Cherubim saying, \"Holy, holy, holy are You O Lord.\" Now and forever and unto the age of all ages, Amen."
              },
              {
                "coptic": "Ⲧⲉⲛⲟⲩⲱϣⲧ ⲙ̀Ⲫ̀ⲓⲱⲧ ⲛⲉⲙ Ⲡ̀ϣⲏⲣⲓ ⲛⲉⲙ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ ⲉⲑⲟⲩⲁⲃ: ϧⲉⲛ ϯⲙⲉⲧⲟⲩⲁⲓ ⲛ̀ⲧⲉ ϯⲟⲩⲥⲓⲁ. Ⲟⲩⲟϩ ⲛ̀ⲧⲉⲛⲱϣ ⲉ̀ⲃⲟⲗ ⲛⲉⲙ Ⲛⲓⲭⲉⲣⲟⲩⲃⲓⲙ: ϫⲉ ⲭ̀ⲟⲩⲁⲃ ⲭ̀ⲟⲩⲁⲃ ⲭ̀ⲟⲩⲁⲃ ⲛ̀ⲑⲟⲕ Ⲡ̀ϭⲟⲓⲥ. Ⲕⲉ ⲛⲩⲛ ⲕⲉ ⲁ̀ⲓ̀ ⲕⲉ ⲓⲥ ⲧⲟⲩⲥ ⲉ̀ⲱ̀ⲛⲁⲥ ⲧⲱⲛ ⲉ̀ⲱ̀ⲛⲱⲛ: ⲁ̀ⲙⲏⲛ."
              },
              {
                "arabic": "نسجد للآب والإبن والروح القدس، في وحدانية الجوهر. ونصرخ مع الشاروبيم قائلين، \"قدوس قدوس قدوس، أنت يا رب.\" الآن وكل أوان وإلى دهر الدهور، آمين."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "You gave birth O Virgin to the Giver of life, and you saved Adam from sin. You gave joy to Eve instead of sorrow, and gave us life and salvation from corruption and alteration. You became our intercessor before God our Savior, who was incarnate of you. ${cross}"
              },
              {
                "coptic": "Ⲁ̀ⲣⲉⲙⲓⲥⲓ ⲱ̀ Ϯⲡⲁⲣⲑⲉⲛⲟⲥ ⲙ̀Ⲫ̀ⲣⲉϥϯ ⲙ̀ⲡ̀ⲱⲛϧ: ⲟⲩⲟϩ ⲁ̀ⲣⲉⲛⲟϩⲉⲙ ⲛ̀Ⲁ̀ⲇⲁⲙ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲫ̀ⲛⲟⲃⲓ. Ⲁ̀ⲣⲉϯ ⲙ̀ⲡ̀ⲟⲩⲛⲟϥ ⲛ̀Ⲉ̀ⲩⲁ ⲛ̀ⲧ̀ϣⲉⲃⲓⲱ ⲙ̀ⲡⲉⲥⲙ̀ⲕⲁϩⲛ̀ϩⲏⲧ: ⲟⲩⲟϩ ⲁ̀ⲣⲉⲉⲣϩ̀ⲙⲟⲧ ⲛⲁⲛ ⲙ̀ⲡ̀ⲱⲛϧ ⲛⲉⲙ ⲫ̀ⲛⲟϩⲉⲙ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡ̀ⲧⲁⲕⲟ ⲛⲉⲙ ⲡ̀ϣⲓⲃϯ. Ⲁ̀ⲣⲉϣⲱⲡⲓ ⲛⲁⲛ ⲛ̀ⲟⲩⲡ̀ⲣⲟⲥⲧⲁⲧⲏⲥ ⲛⲁϩⲣⲉⲛ Ⲫ̀ⲛⲟⲩϯ Ⲡⲉⲛⲣⲉϥⲥⲱϯ: ⲫⲏⲉ̀ⲧⲁϥϭⲓⲥⲁⲣⲝ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏϯ. ${cross}"
              },
              {
                "arabic": "ولدتِ أيتها العذراء معطي الحياة، وخلصتِ آدم من الخطية. ومنحتِ حواء الفرح عوض حزنها، وأنعمتِ لنا بالحياة والخلاص من الفساد والتغير. صرتِ لنا شفيعة أمام الله مخلصنا، الذي تجسد منك. ${cross}"
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "First Canticle",
    "coptic_title": "",
    "arabic_title": "الهوس الأولى",
    "caption_class": "caption",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Then Moses and the children of Israel sang this song to the Lord, and spoke saying, \"Let us sing to the Lord for He has triumphed gloriously.”"
              },
              {
                "coptic": "Ⲧⲟⲧⲉ ⲁϥϩⲱⲥ ⲛ̀ϫⲉ Ⲙⲱⲩ̀ⲥⲏⲥ ⲛⲉⲙ ⲛⲉⲛϣⲏⲣⲓ ⲙ̀Ⲡⲓⲥⲣⲁⲏⲗ ⲉ̀ⲧⲁⲓϩⲱⲇⲏ ̀ⲛ̀ⲧⲉ Ⲡϭⲟⲓⲥ ⲟⲩⲟϩ ⲁϥϫⲟⲥ ⲉⲑⲣⲟⲩϫⲟⲥ: ϫⲉ ⲙⲁⲣⲉⲛϩⲱⲥ ⲉ̀Ⲡϭⲟⲓⲥ: ϫⲉ ϧⲉⲛ ⲟⲩⲱ̀ⲟⲩ ⲅⲁⲣ ⲁϥϭⲓⲱ̀ⲟⲩ."
              },
              {
                "arabic": "حينئذ سبح موسى وبنو إسرائيل بهذة التسبحة للرب وقالوا فلنسبح للرب لانه بالمجد قد تمجد."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "The horse and its rider, He has thrown into the sea. The Lord is my strength and song, and He has become my salvation."
              },
              {
                "coptic": "Ⲟⲩϩ̀ⲑⲟ ⲛⲉⲙ ⲟⲩϭⲁⲥⲓϩ̀ⲑⲟ ⲁϥⲃⲉⲣⲃⲱⲣⲟⲩ ⲉ̀ⲫ̀ⲓⲟⲙ: ⲟⲩⲃⲟⲏ̀ⲑⲟⲥ ⲛⲉⲙ ⲟⲩⲣⲉϥϩⲱⲃⲥ ⲉ̀ⲃⲟⲗ ϩⲓϫⲱⲓ ⲁϥϣⲱⲡⲓ ⲛⲏⲓ ⲛ̀ⲟⲩⲥⲱⲧⲏⲣⲓⲁ."
              },
              {
                "arabic": "الفرس وراكبه طرحهما في البحر. معيني وساتري صار لي خلاصاً."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "He is my God and I will glorify Him, my father's God and I will exalt Him."
              },
              {
                "coptic": "Ⲫⲁⲓ ⲡⲉ Ⲡⲁⲛⲟⲩϯ ϯⲛⲁϯⲱ̀ⲟⲩ ⲛⲁϥ: Ⲫϯ ⲙ̀ⲡⲁⲓⲱⲧ ϯⲛⲁϭⲁⲥϥ."
              },
              {
                "arabic": "هذا هو إلهى فأمجده إله أبى فأرفعه."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "The Lord is a Man of war, the Lord is His name. Pharaoh's chariots and his army He has cast into the sea."
              },
              {
                "coptic": "Ⲡϭⲟⲓⲥ ⲡⲉⲧϧⲟⲙϧⲉⲙ ⲛ̀ⲛⲓⲃⲱⲧⲥ: Ⲡϭⲟⲓⲥ ⲡⲉ ⲡⲉϥⲣⲁⲛ: ⲛⲓⲃⲉⲣⲉϭⲱⲟⲩⲧⲥ ̀ⲛⲧⲉ Ⲫⲁⲣⲁⲱ̀ ⲛⲉⲙ ⲧⲉϥϫⲟⲙ ⲧⲏⲣⲥ ⲁϥⲃⲉⲣⲃⲱⲣⲟⲩ ⲉ̀ⲫ̀ⲓⲟⲙ."
              },
              {
                "arabic": "الرب مكسر الحروب الرب اسمه. مركبات فرعون وكل قوته طرحهما فى البحر."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "His chosen captains also drowned in the Red Sea."
              },
              {
                "coptic": "Ϩⲁⲛⲥⲱⲧⲡ ⲛ̀ⲁ̀ⲛⲁⲃⲁⲧⲏⲥ ⲛ̀ⲧ̀ⲣⲓⲥⲧⲁⲧⲏⲥ ⲁϥϫⲟⲗⲕⲟⲩ ϧⲉⲛ ⲫ̀ⲓⲟⲙ ⲛ̀ϣⲁⲣⲓ."
              },
              {
                "arabic": "ركباناً منتخبين ذي ثلاث جنبات غرّقهم فى البحر الأحمر."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "The depths have covered them; they sank to the bottom like a stone."
              },
              {
                "coptic": "Ⲁϥϩⲟⲃⲥ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲟⲩ ⲛ̀ϫⲉ ⲡⲓⲙⲱⲟⲩ : ⲁⲩⲱⲙⲥ ⲉ̀ϧ̀ⲣⲏⲓ ⲉ̀ⲡⲉⲧϣⲏⲕ ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ⲟⲩⲱ̀ⲛⲓ."
              },
              {
                "arabic": "غطاهم الماء انغمسوا إلى العمق مثل الحجر"
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Your right hand, O Lord, has become glorious in power. Your right hand, O Lord, has dashed the enemy in pieces."
              },
              {
                "coptic": "Ⲧⲉⲕⲟⲩⲓ̀ⲛⲁⲙ Ⲡϭⲟⲓⲥ ⲁⲥϭⲓⲱ̀ⲟⲩ ϧⲉⲛ ⲟⲩϫⲟⲙ: ⲧⲉⲕϫⲓϫ ⲛ̀ⲟⲩⲓ̀ⲛⲁⲙ Ⲡⲁⲛⲟⲩϯ ⲁⲥⲧⲁⲕⲉ ⲛⲉⲕϫⲁϫⲓ."
              },
              {
                "arabic": "يمينك يا رب تمجدت بالقوة. يدك اليمنى يا إلهى أهلكت أعداءك."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "And in the greatness of Your excellence, You have overthrown those who rose against You. You sent forth Your wrath, it consumed them like stubble."
              },
              {
                "coptic": "Ϧⲉⲛ ⲡ̀ⲁ̀ϣⲁⲓ ̀ⲛ̀ⲧⲉ ⲡⲉⲕⲱ̀ⲟⲩ ⲁⲕϧⲟⲙϧⲉⲙ ⲛ̀ⲛⲏⲉⲧϯⲟⲩⲃⲏⲛ: ⲁⲕⲟⲩⲱⲣⲡ ⲙ̀ⲡⲉⲕϫⲱⲛⲧ ⲁϥⲟⲩⲟ̀ⲙⲟⲩ ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ϩⲁⲛⲣⲱⲟⲩⲓ̀."
              },
              {
                "arabic": "بكثرة مجدك سحقت الذين يقاوموننا ارسلت غضبك فأكلهم مثل الهشيم."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "And with the blast of Your nostrils the waters were gathered together, the flood stood upright like a heap, and the depths congealed in the heart of the sea."
              },
              {
                "coptic": "Ⲉ̀ⲃⲟⲗϩⲓⲧⲉⲛ ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ ⲛ̀ⲧⲉ ⲡⲉⲕⲙ̀ⲃⲟⲛ ⲁϥⲟ̀ϩⲓ ̀ⲉ̀ⲣⲁⲧϥ ⲛ̀ϫⲉ ⲡⲓⲙⲱⲟⲩ: ⲁⲩϭⲓⲥⲓ ⲛ̀ϫⲉ ⲛⲓⲙⲱⲟⲩ ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ⲟⲩⲥⲟⲃⲧ: ⲁⲩϭⲱⲥ ⲛ̀ϫⲉ ⲛⲓϫⲟⲗ ϧⲉⲛ ⲑ̀ⲙⲏϯ ⲙ̀ⲫ̀ⲓⲟⲙ."
              },
              {
                "arabic": "وبروح غضبك وقف الماء. وارتفعت المياه مثل السور. وجمدت الأمواج في وسط البحر."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "The enemy said, \"I will pursue, I will overtake, I will divide the spoil, my desire shall be satisfied on them, I will draw my sword, and my hand shall destroy them.”"
              },
              {
                "coptic": "Ⲁϥϫⲟⲥ ⲅⲁⲣ ⲛ̀ϫⲉ ⲡⲓϫⲁϫⲓ: ϫⲉ ϯⲛⲁϭⲟϫⲓ ⲛ̀ⲧⲁⲧⲁϩⲟ: ⲛ̀ⲧⲁⲫⲱϣ ⲛ̀ϩⲁⲛϣⲱⲗ: ⲛ̀ⲧⲁⲧ̀ⲥⲓⲟ̀ ⲛ̀ⲧⲁⲯⲩⲭⲏ: ⲛ̀ⲧⲁϧⲱⲧⲉⲃ ϧⲉⲛ ⲧⲁⲥⲏϥⲓ: ⲛ̀ϫⲉ ⲧⲁϫⲓϫ ⲉⲣϭⲟⲓⲥ."
              },
              {
                "arabic": "قال العدو انى اسرع فادرك. واقسم الغنائم واشبع نفسى. واقتل بسيفى ويدى تتسلط."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "You blew with Your wind, the sea covered them, they sank like lead in the mighty waters."
              },
              {
                "coptic": "Ⲁⲕⲟⲩⲱⲣⲡ ⲙ̀ⲡⲉⲕⲡ̀ⲛⲉⲩⲙⲁ ⲁϥϩⲟⲃⲥⲟⲩ ⲛ̀ϫⲉ ⲫ̀ⲓⲟⲙ: ⲁⲩⲱⲙⲥ ⲉ̀ⲡⲉⲥⲏⲧ ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ⲟⲩⲧⲁⲧϩ ϧⲉⲛ ϩⲁⲛⲙⲱⲟⲩ ⲉⲩⲟϣ."
              },
              {
                "arabic": "وارسلت روحك فغطاهم البحر وغطسوا إلى أسفل كالرصاص فى مياه كثيرة."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Who is like You, O Lord, among the gods? Who is like You, glorified in His saints, amazing in glory, performing wonders?"
              },
              {
                "coptic": "Ⲛⲓⲙ ⲉⲧⲟ̀ⲛⲓ ⲙ̀ⲙⲟⲕ ϧⲉⲛ ⲛⲓⲛⲟⲩϯ Ⲡϭⲟⲓⲥ: ⲛⲓⲙ ⲉⲧⲟ̀ⲛⲓ ⲙ̀ⲙⲟⲕ: ⲉ̀ⲁⲩϯⲱ̀ⲟⲩ ⲛⲁⲕ ϧⲉⲛ ⲛⲏⲉⲑⲟⲩⲁⲃ ̀ⲛ̀ⲧⲁⲕ: ⲉⲩⲉⲣϣ̀ⲫⲏⲣⲓ ⲙ̀ⲙⲟⲕ ϧⲉⲛ ⲟⲩⲱ̀ⲟⲩ : ⲉⲕⲓ̀ⲣⲓ ⲛ̀ϩⲁⲛϣ̀ⲫⲏⲣⲓ."
              },
              {
                "arabic": "من يشبهك فى الالهة يارب من يشبهك. ممجداً فى قديسيك متعجباً منك بالمجد. صانعاً عجائب."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "You stretched out Your right hand, the earth swallowed them. You, in Your mercy, have led forth the people whom You have redeemed. You have guided them, in Your strength, to Your holy habitation."
              },
              {
                "coptic": "Ⲁⲕⲥⲟⲩⲧⲉⲛ ⲧⲉⲕⲟⲩⲓ̀ⲛⲁⲙ ⲉ̀ⲃⲟⲗ ⲁϥⲟⲙⲕⲟⲩ ⲛ̀ϫⲉ ⲡ̀ⲕⲁϩⲓ: ⲁⲕϭⲓⲙⲱⲓⲧ ϧⲁϫⲱϥ ⲙ̀ⲡⲉⲕⲗⲁⲟⲥ ϧⲉⲛ ⲟⲩⲙⲉⲑⲙⲏⲓ: ⲫⲁⲓ ⲉ̀ⲧⲁⲕⲥⲟⲧⲡϥ: ⲁⲕϯϫⲟⲙ ⲛⲁϥ ϧⲉⲛ ⲧⲉⲕⲛⲟⲙϯ: ⲉⲩⲙⲁ ⲛ̀ⲉⲙⲧⲟⲛ ⲉ̀ϥⲟⲩⲁⲃ ⲛⲁⲕ."
              },
              {
                "arabic": "مددت يمينك فابتلعتهم الأرض هديت شعبك بالحقيقة هذا الذى اخترته وقويته بتعزيتك. إلى موضع راحة قدسك."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "The people will hear and be afraid; sorrow will take hold of the inhabitants of Palestine."
              },
              {
                "coptic": "Ⲁⲩⲥⲱⲧⲉⲙ ⲛ̀ϫⲉ ϩⲁⲛⲉⲑⲛⲟⲥ ⲟⲩⲟϩ ⲁϥϫⲱⲛⲧ: ϩⲁⲛⲛⲁⲕϩⲓ ⲁⲩϭⲓ ⲛ̀ⲛⲏⲉⲧϣⲟⲡ ϧⲉⲛ Ⲛⲓⲫⲩⲗⲓⲥⲧⲓⲙ."
              },
              {
                "arabic": "سمعت الامم وغضبت. والمخاض أخذ سكان فلسطين."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Then the chiefs of Edom will be dismayed, the mighty men of Moab, trembling, will take hold of them."
              },
              {
                "coptic": "Ⲧⲟⲧⲉ ⲁⲩⲓⲏⲥ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ϫⲉ ⲛⲓϩⲏⲅⲉⲙⲱⲛ ⲛ̀ⲧⲉ Ⲉⲇⲟⲙ: ⲛⲓⲁⲣⲭⲱⲛ ⲛ̀ⲧⲉ Ⲛⲓⲙⲱⲁ̀ⲃⲓⲧⲏⲥ ⲟⲩⲥ̀ⲑⲉⲣⲧⲉⲣ ⲡⲉ ⲉ̀ⲧⲁϥϭⲓⲧⲟⲩ."
              },
              {
                "arabic": "حينئذ أسرع ولاة أدوم. ورؤساء المؤابيين أخذتهم الرعدة."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "All the inhabitants of Canaan will melt away; fear and dread will fall on them."
              },
              {
                "coptic": "Ⲁⲩⲃⲱⲗ ⲉ̀ⲃⲟⲗ ⲛ̀ϫⲉ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲧϣⲟⲡ ϧⲉⲛ Ⲭⲁⲛⲁⲁⲛ: ⲁϥⲓ̀ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲟⲩ ⲛ̀ϫⲉ ⲟⲩⲥ̀ⲑⲉⲣⲧⲉⲣ ⲛⲉⲙ ⲟⲩϩⲟϯ."
              },
              {
                "arabic": "ذاب كل سكان كنعان. وأتت عليهم الرعدة والخوف."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "By the greatness of Your arm, they will be as still as a stone, till Your people pass over, O Lord, till Your people pass over whom You have purchased."
              },
              {
                "coptic": "Ϧⲉⲛ ⲡ̀ⲁ̀ϣⲁⲓ ⲛ̀ⲧⲉ ⲡⲉⲕϫ̀ⲫⲟⲓ ⲙⲁⲣⲟⲩⲉⲣⲱ̀ⲛⲓ: ϣⲁⲧⲉϥⲥⲓⲛⲓ ⲛ̀ϫⲉ ⲡⲉⲕⲗⲁⲟⲥ Ⲡϭⲟⲓⲥ ϣⲁⲧⲉϥⲥⲓⲛⲓ ⲛ̀ϫⲉ ⲡⲉⲕⲗⲁⲟⲥ: ⲫⲁⲓ ⲉ̀ⲧⲁⲕϫ̀ⲫⲟϥ."
              },
              {
                "arabic": "بكثرة ساعدك فليصيروا كالحجر. حتى يجتاز شعبك يارب حتى يجتاز شعبك هذا الذى اقتنيته."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "You will bring them in, and plant them in the mountain of Your inheritance, in the place, O Lord, which You have made for your own dwelling."
              },
              {
                "coptic": "Ⲁⲛⲓⲧⲟⲩ ⲉ̀ϧⲟⲩⲛ ⲧⲟϫⲟⲩ ϩⲓϫⲉⲛ ⲟⲩⲧⲱⲟⲩ ⲛ̀ⲧⲉ ⲧⲉⲕⲕ̀ⲗⲏⲣⲟⲛⲟⲙⲓⲁ̀: ⲛⲉⲙ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲡⲉⲕⲙⲁⲛϣⲱⲡⲓ ⲉⲧⲥⲉⲃⲧⲱⲧ: ⲫⲁⲓ ̀ⲉ̀ⲧⲁⲕⲉⲣϩⲱⲃ ⲉ̀ⲣⲟϥ Ⲡϭⲟⲓⲥ."
              },
              {
                "arabic": "ادخلهم واغرسهم على جبل ميراثك وفى مسكنك المعد هذا الذى صنعته يارب."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Your sanctuary, O Lord, which Your hands have established, the Lord shall reign forever and ever."
              },
              {
                "coptic": "Ⲡⲉⲕⲙⲁ ⲉⲑⲟⲩⲁⲃ Ⲡϭⲟⲓⲥ ⲫⲏⲉ̀ⲧⲁⲩⲥⲉⲃⲧⲱⲧϥ ⲛ̀ϫⲉ ⲛⲉⲕϫⲓϫ: Ⲡϭⲟⲓⲥ ⲉⲕⲟⲓ ⲛ̀ⲟⲩⲣⲟ ϣⲁ ⲉ̀ⲛⲉϩ ⲛⲉⲙ ⲓⲥϫⲉⲛ ⲡ̀ⲉ̀ⲛⲉϩ ⲟⲩⲟϩ ⲉ̀ⲧⲓ."
              },
              {
                "arabic": "موضعك المقدس يارب الذى أعددته يداك. يارب تملك منذ الازل والآن وإلى الابد."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "For the horses of Pharaoh went with his chariots and his horsemen into the sea."
              },
              {
                "coptic": "Ϫⲉ ⲁⲩⲓ̀ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲫ̀ⲓⲟⲙ ⲛ̀ϫⲉ ⲛⲓϩ̀ⲑⲱⲣ ⲛ̀ⲧⲉ Ⲫⲁⲣⲁⲱ̀ ⲛⲉⲙ ⲛⲉϥⲃⲉⲣⲉϭⲱⲟⲩⲧⲥ ⲛⲉⲙ ⲛⲉϥϭⲁⲥⲓϩ̀ⲑⲟ."
              },
              {
                "arabic": "لانه قد دخل إلى البحر خيل فرعون ومركباته وفرسانه."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "And the Lord brought back the waters of the sea on them, but the children of Israel went on dry land in the midst of the sea."
              },
              {
                "coptic": "ⲀⲠϭⲟⲓⲥ ⲉⲛ ⲡⲓⲙⲱⲟⲩ ⲛ̀ⲧⲉ ⲫ̀ⲓⲟⲙ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲟⲩ: ⲛⲉⲛϣⲏⲣⲓ ⲇⲉ ⲙ̀Ⲡⲓⲥⲣⲁⲏⲗ ⲛⲁⲩⲙⲟϣⲓ ϧⲉⲛ ⲡⲉⲧϣⲟⲩⲱ̀ⲟⲩ ϧⲉⲛ ⲑ̀ⲙⲏϯ ⲙ̀ⲫ̀ⲓⲟⲙ."
              },
              {
                "arabic": "والرب غمرهم بماء البحر. أما بنو اسرائيل فكانوا يمشون على اليابسة فى وسط البحر."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Then Miriam the prophetess, the sister of Aaron, took the timbrel in her hand, and all the women went out after her with timbrels and with praises."
              },
              {
                "coptic": "Ⲁⲥϭⲓ ⲇⲉ ⲛⲁⲥ ⲛ̀ϫⲉ Ⲙⲁⲣⲓⲁⲙ ϯⲡ̀ⲣⲟⲫⲏⲧⲏⲥ ⲧ̀ⲥⲱⲛⲓ ⲛ̀Ⲁⲁ̀ⲣⲱⲛ ⲙ̀ⲡⲓⲕⲉⲙⲕⲉⲙ ϧⲉⲛ ⲛⲉⲥϫⲓϫ: ⲟⲩⲟϩ ⲁⲩⲓ̀ ⲉ̀ⲃⲟⲗ ⲥⲁⲙⲉⲛϩⲏⲥ ⲛ̀ϫⲉ ⲛⲓϩⲓⲟⲙⲓ ⲧⲏⲣⲟⲩ ϧⲉⲛ ϩⲁⲛⲕⲉⲙⲕⲉⲙ ⲛⲉⲙ ϩⲁⲛϩⲱⲥ."
              },
              {
                "arabic": "فاخذت مريم النبيه اخت هرون الدف بيديها. وخرج فى إثرها جميع النسوة بالدفوف والتسابيح."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "And Miriam answered them saying, \" Let us sing to the Lord for He has triumphed gloriously.”"
              },
              {
                "coptic": "Ⲁⲥⲉⲣϩⲏⲧⲥ ⲇⲉ ϧⲁϫⲱⲟⲩ ⲛ̀ϫⲉ Ⲙⲁⲣⲓⲁⲙ ⲉⲥϫⲱ ⲙ̀ⲙⲟⲥ: ϫⲉ ⲙⲁⲣⲉⲛϩⲱⲥ ⲉ̀Ⲡϭⲟⲓⲥ: ϫⲉ ϧⲉⲛ ⲟⲩⲱ̀ⲟⲩ ⲅⲁⲣ ⲁϥϭⲓⲱ̀ⲟⲩ."
              },
              {
                "arabic": "وبدأت مريم فى مقدمتهن تقول فلنسبح الرب لانه بالمجد قد تمجد."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "The horse and its rider He has thrown into the sea, \"Let us sing to the Lord for He has triumphed gloriously.” ${cross}"
              },
              {
                "coptic": "Ⲟⲩϩ̀ⲑⲟ ⲛⲉⲙ ⲟⲩϭⲁⲥⲓϩ̀ⲑⲟ ⲁϥⲃⲉⲣⲃⲱⲣⲟⲩ ⲉ̀ⲫ̀ⲓⲟⲙ: ϫⲉ ⲙⲁⲣⲉⲛϩⲱⲥ ⲉ̀Ⲡϭⲟⲓⲥ: ϫⲉ ϧⲉⲛ ⲟⲩⲱ̀ⲟⲩ ⲅⲁⲣ ⲁϥϭⲓⲱ̀ⲟⲩ. ${cross}"
              },
              {
                "arabic": "الفرس وراكب الفرس طرحهما فى البحر فلنسبح الرب لانه بالمجد قد تمجد. ${cross}"
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "Lobsh on the 1st Canticle",
    "coptic_title": "Ϧⲉⲛ ⲟⲩϣⲱⲧ",
    "arabic_title": "لبش الهوس الاول",
    "caption_class": "caption",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "north",
            "cells": [
              {
                "english": "With the split: the waters of the sea split: And the very deep: became a walkway."
              },
              {
                "coptic": "Ϧⲉⲛ ⲟⲩϣⲱⲧ ⲁϥϣⲱⲧ : ⲛ̀ϫⲉ ⲡⲓⲙⲱⲟⲩ ⲛ̀ⲧⲉ ⲫ̀ⲓⲟⲙ : ⲟⲩⲟϩ ⲫ̀ⲛⲟⲩⲛ ⲉⲧϣⲏⲕ : ⲁϥϣⲱⲡⲓ ⲛ̀ⲟⲩⲙⲁⲙ̀ⲙⲟϣⲓ."
              },
              {
                "arabic": "قطعاً إنقطع ماء البحر. والعمق العميق صار مسلكاً."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "A hidden earth: was shone upon by the sun: And the untrodden road: was walked upon."
              },
              {
                "coptic": "Ⲟⲩⲕⲁϩⲓ ⲛ̀ⲁⲑⲟⲩⲱⲛϩ : ⲁ̀ⲫ̀ⲣⲏ ϣⲁⲓ ϩⲓϫⲱϥ : ⲟⲩⲙⲱⲓⲧ ⲛ̀ⲁⲧⲥⲓⲛⲓ : ⲁⲩⲙⲟϣⲓ ϩⲓⲱⲧϥ."
              },
              {
                "arabic": "أرض غير ظاهرة أشرقت الشمس عليها وطريق غير مسلوكه مشوا عليها."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "The flowing water: stood still: by a miraculous: act of wonder."
              },
              {
                "coptic": "Ⲟⲩⲙⲱⲟⲩ ⲉϥⲃⲏⲗ ⲉ̀ⲃⲟⲗ : ⲁϥⲟ̀ϩⲓ ⲉ̀ⲣⲁⲧϥ : ϧⲉⲛ ⲟⲩϩⲱⲃ ⲛ̀ϣⲫⲏⲣⲓ : ⲙ̀ⲡⲁⲣⲁⲇⲟⲝⲟⲛ."
              },
              {
                "arabic": "ماء منحل وقف بفعل عجيب معجز."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Pharaoh and his chariots: were drowned: and the children of Israel: crossed the sea."
              },
              {
                "coptic": "Ⲫⲁⲣⲁⲱ̀ ⲛⲉⲙ ⲛⲉϥϩⲁⲣⲙⲁ : ⲁⲩⲱⲙⲥ ⲉ̀ⲡⲉⲥⲏⲧ: ⲛⲉⲛϣⲏⲣⲓ ⲛ̀Ⲡⲓⲥⲣⲁⲏⲗ : ⲁⲩⲉⲣϫⲓⲛⲓⲟⲣ ⲙ̀ⲫ̀ⲓⲟⲙ."
              },
              {
                "arabic": "غرق فرعون ومركباته وعبر بنو اسرئيل البحر."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "And in front of them: was Moses the prophet praising: until he brought them to: the wilderness of Sinai."
              },
              {
                "coptic": "Ⲉⲛⲁⲩϩⲱⲥ ϧⲁϫⲱⲟⲩ ⲡⲉ : ⲛ̀ϫⲉ Ⲙⲱⲩ̀ⲥⲏⲥ ⲡⲓⲡ̀ⲣⲟⲫⲏⲧⲏⲥ : ϣⲁⲛ̀ⲧⲉϥϭⲓⲧⲟⲩ ⲉ̀ϧⲟⲩⲛ : ϩⲓ ⲡ̀ϣⲁϥⲉ ⲛ̀Ⲥⲓⲛⲁ."
              },
              {
                "arabic": "وكان موسى النبى يسبح قدامهم حتى ادخلهم بريه سيناء."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "And they were praising God: with this new psalmody: saying, \"Let us sing to the Lord: For He has triumphed gloriously.\""
              },
              {
                "coptic": "Ⲉⲛⲁⲩϩⲱⲥ ⲉ̀Ⲫϯ : ϧⲉⲛ ⲧⲁⲓϩⲱⲇⲏ ⲙ̀ⲃⲉⲣⲓ : ϫⲉ ⲙⲁⲣⲉⲛϩⲱⲥ ⲉ̀Ⲡϭⲟⲓⲥ : ϫⲉ ϧⲉⲛ ⲟⲩⲱ̀ⲟⲩ ⲅⲁⲣ ⲁϥϭⲓⲱ̀ⲟⲩ."
              },
              {
                "arabic": "وكانوا يسبحون الله بهذه التسبحة الجديدة فلنسبح الرب لانه بالمجد قد تمجد."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Through the prayers: of Moses the archprophet: O Lord grant us: the forgiveness of our sins."
              },
              {
                "coptic": "Ϩⲓⲧⲉⲛ ⲛⲓⲉⲩⲭⲏ: ⲛ̀ⲧⲉ Ⲙⲱⲩ̀ⲥⲏⲥ ⲡⲓⲁⲣⲭⲏⲡ̀ⲣⲟⲫⲏⲧⲏⲥ : Ⲡϭⲟⲓⲥ ⲁ̀ⲣⲓϩ̀ⲙⲟⲧ ⲛⲁⲛ: ⲙ̀ⲡⲓⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲛⲉⲛⲛⲟⲃⲓ"
              },
              {
                "arabic": "بصلوات موسى رئيس الأنبياء يارب أنعم لنا بمغفرة خطايانا."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Through the intercessions: of the Mother of God, Saint Mary: O Lord grant us: the forgiveness of our sins."
              },
              {
                "coptic": "Ϩⲓⲧⲉⲛ ⲛⲓⲡ̀ⲣⲉⲥⲃⲓⲁ: ⲛ̀ⲧⲉ ϯⲑⲉⲟⲧⲟⲕⲟⲥ ⲉⲑⲟⲩⲁⲃ Ⲙⲁⲣⲓⲁ: Ⲡϭⲟⲓⲥ ⲁ̀ⲣⲓϩ̀ⲙⲟⲧ ⲛⲁⲛ: ⲙ̀ⲡⲓⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲛⲉⲛⲛⲟⲃⲓ."
              },
              {
                "arabic": "بشفاعات والدة الاله القديسة مريم يارب انعم لنا بمغفرة خطايانا."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "We worship You O Christ: with Your Good Father: and the Holy Spirit: for You have come and saved us. ${cross}"
              },
              {
                "coptic": "Ⲧⲉⲛⲟⲩⲱϣⲧ ⲙ̀ⲙⲟⲕ ⲱ̀ⲠⲓⲬⲣⲓⲥⲧⲟⲥ: ⲛⲉⲙ Ⲡⲉⲕⲓⲱⲧ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ: ⲛⲉⲙ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ ⲉ̀ⲑⲟⲩⲁⲃ: ϫⲉ ⲁⲕⲓ̀ ⲁⲕⲥⲱϯ ⲙ̀ⲙⲟⲛ. ${cross}"
              },
              {
                "arabic": "نسجد لك أيها المسيح مع أبيك الصالح والروح القدس لانك أتيت وخلصتنا. ${cross}"
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "seasonalPraises": true,
    "section_title": "postFirstCanticle"
  },
  {
    "seasonalPraises": true,
    "section_title": "postFirstCanticleSunday",
    "dayOfTheWeek": "Sunday"
  },
  {
    "link": "postFirstCanticleNonSunday"
  },
  {
    "seasonalPraises": true,
    "section_title": "preSecondCanticle"
  },
  {
    "english_title": "2nd Canticle",
    "coptic_title": "",
    "arabic_title": "الهوس الثانى",
    "caption_class": "caption",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "north",
            "cells": [
              {
                "english": "O give thanks to the Lord, for He is good and virtuous: Alleluia, His mercy endures forever."
              },
              {
                "coptic": "Ⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ ⲙ̀Ⲡϭⲟⲓⲥ ϫⲉ ⲟⲩⲭ̀ⲣⲏⲥⲧⲟⲥ ⲟⲩⲁ̀ⲅⲁⲑⲟⲥ ⲡⲉ ⲁⲗⲗⲏⲗⲟⲩⲓⲁ̀ : ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ."
              },
              {
                "arabic": "اشكروا الرب لأنه صالح وخيّر الليلويا. لأن رحمته إلى الأبد."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "O give thanks to the God of gods: Alleluia, His mercy endures forever."
              },
              {
                "coptic": "Ⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ ⲙ̀Ⲫⲛⲟⲩϯ ⲛ̀ⲧⲉ ⲛⲓⲛⲟⲩϯ ⲁⲗ̅: ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ."
              },
              {
                "arabic": "اشكروا إله الآلهة الليلويا. لأن رحمته إلى الأبد."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "O give thanks to the Lord of lords: Alleluia, His mercy endures forever."
              },
              {
                "coptic": "Ⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ ⲙ̀Ⲡϭⲟⲓⲥ ⲛ̀ⲧⲉ ⲛⲓϭⲟⲓⲥ ⲁⲗ̅: ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ."
              },
              {
                "arabic": "اشكروا رب الأرباب الليلويا. لأن رحمته إلى الأبد."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "To Him who alone does great wonders: Alleluia, His mercy endures forever."
              },
              {
                "coptic": "Ⲫⲏⲉⲧⲓ̀ⲣⲓ ⲛ̀ϩⲁⲛⲛⲓϣϯ ⲛ̀ϣ̀ⲫⲏⲣⲓ ⲙ̀ⲙⲁⲩⲁⲧϥ ⲁ̅ⲗ̅ : ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ."
              },
              {
                "arabic": "الصانع العجائب العظام وحده لأن رحمته إلى الأبد."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "To Him who by wisdom made the heavens: Alleluia, His mercy endures forever."
              },
              {
                "coptic": "Ⲫⲏⲉ̀ⲧⲁϥⲑⲁⲙⲓⲟ̀ ⲛ̀ⲛⲓⲫⲏⲟⲩⲓ̀ ϧⲉⲛ ⲟⲩⲕⲁϯ ⲁⲗ̅: ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ."
              },
              {
                "arabic": "الذي خلق السموات بفهم الليلويا. لأن رحمته إلى الأبد."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "To Him who laid out the earth above the waters: Alleluia, His mercy endures forever."
              },
              {
                "coptic": "Ⲫⲏⲉ̀ⲧⲁϥⲧⲁϫⲣⲟ ⲙ̀ⲡⲓⲕⲁϩⲓ ϩⲓϫⲉⲛ ⲛⲓⲙⲱⲟⲩ ⲁ̅ⲗ̅ : ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ."
              },
              {
                "arabic": "الذى ثبت الأرض على المياه. الليلويا. لأن رحمته إلى الأبد."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "To Him who made great lights: Alleluia, His mercy endures forever."
              },
              {
                "coptic": "Ⲫⲏⲉ̀ⲧⲁϥⲑⲁⲙⲓⲟ ⲛ̀ϩⲁⲛⲛⲓϣϯ ⲛ̀ⲣⲉϥⲉ̀ⲣⲟⲩⲱⲓⲛⲓ ⲙ̀ⲙⲁⲩⲁⲧϥ ⲁ̅ⲗ̅ : ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ."
              },
              {
                "arabic": "الذي خلق نيرين عظيمين وحده الليلويا. لأن رحمته إلى الأبد."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "The sun to rule by day: Alleluia, His mercy endures forever."
              },
              {
                "coptic": "Ⲫⲣⲏ ⲉ̀ⲟⲩⲉⲣϣⲓϣⲓ ⲛ̀ⲧⲉ ⲡⲓⲉ̀ϩⲟⲟⲩ ⲁ̅ⲗ̅ : ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ."
              },
              {
                "arabic": "الشمس لحكم النهار. الليلويا لأن رحمته إلى الأبد."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "The moon and stars to rule by night: Alleluia, His mercy endures forever."
              },
              {
                "coptic": "Ⲡⲓⲓⲟϩ ⲛⲉⲙ ⲛⲓⲥⲓⲟⲩ ⲉⲩⲉⲝⲟⲩⲥⲓⲁ̀ ⲛ̀ⲧⲉ ⲡⲓⲉ̀ϫⲱⲣϩ ⲁ̅ⲗ̅ : ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ."
              },
              {
                "arabic": "القمر والنجوم لحكم الليل الليلويا لأن رحمته إلى الأبد."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "To Him who struck Egypt in their first-born: Alleluia, His mercy endures forever."
              },
              {
                "coptic": "Ⲫⲏⲉ̀ⲧⲁϥϣⲁⲣⲓ ⲉ̀ⲛⲁⲬⲏⲙⲓ ⲛⲉⲙ ⲛⲟⲩϣⲁⲙⲓⲥⲓ ⲁ̅ⲗ̅ : ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ."
              },
              {
                "arabic": "الذى ضرب المصريين مع أبكارهم الليلويا لأن رحمته إلى الأبد."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "And brought out Israel from among them: Alleluia, His mercy endures forever."
              },
              {
                "coptic": "Ⲟⲩⲟϩ ⲁϥⲓ̀ⲛⲓ ⲙ̀Ⲡⲓⲥ̀ⲣⲁⲏⲗ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲧⲟⲩⲙⲏϯ ⲁ̅ⲗ̅ : ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ."
              },
              {
                "arabic": "وأخرج إسرائيل في وسطه الليلويا لأن رحمته إلى الأبد."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "With a strong hand and with an outstretched arm: Alleluia, His mercy endures forever."
              },
              {
                "coptic": "Ϧⲉⲛ ⲟⲩϫⲓϫ ⲉⲥⲁ̀ⲙⲁϩⲓ ⲛⲉⲙ ⲟⲩϣⲱⲃϣ ⲉϥϭⲟⲥⲓ ⲁ̅ⲗ̅ : ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ."
              },
              {
                "arabic": "بيد عزيزة وذراع عالية الليلويا لأن رحمته إلى الأبد."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "To Him who divided the Red Sea in two: Alleluia, His mercy endures forever."
              },
              {
                "coptic": "Ⲫⲏⲉ̀ⲧⲁϥⲫⲱⲣϫ ⲙ̀ⲫ̀ⲓⲟⲙ ⲛ̀ϣⲁⲣⲓ ϧⲉⲛ ϩⲁⲛⲫⲱⲣϫ ⲁⲗ̅: ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ."
              },
              {
                "arabic": "الذى شق البحر الأحمر إلى أقسام الليلويا لأن رحمته إلى الأبد."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "And made Israel pass through the midst of it: Alleluia, His mercy endures forever."
              },
              {
                "coptic": "Ⲟⲩⲟϩ ⲁϥⲓ̀ⲛⲓ ⲙ̀Ⲡⲓⲥ̀ⲣⲁⲏⲗ ⲉ̀ⲙⲏⲣ ϧⲉⲛ ⲧⲉϥⲙⲏϯ ⲁ̅ⲗ̅ : ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ."
              },
              {
                "arabic": "وأجاز إسرائيل في وسطه الليلويا لأن رحمته إلى الأبد."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "But overthrew Pharaoh and his army in the Red Sea: Alleluia, His mercy endures forever."
              },
              {
                "coptic": "Ⲟⲩⲟϩ ⲁϥⲃⲟⲣⲃⲉⲣ ⲙ̀Ⲫⲁⲣⲁⲱ̀ ⲛⲉⲙ ⲧⲉϥϫⲟⲙ ⲧⲏⲣⲥ ⲉ̀ⲫ̀ⲓⲟⲙ ⲛ̀ϣⲁⲣⲓ ⲁ̅ⲗ̅ : ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ."
              },
              {
                "arabic": "وطرح فرعون وكل قوته في البحر الأحمر الليلويا لأن رحمته إلى الأبد."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "To Him who led his people through the wilderness: Alleluia, His mercy endures forever."
              },
              {
                "coptic": "Ⲫⲏⲉ̀ⲧⲁϥⲓ̀ⲛⲓ ⲙ̀ⲡⲉϥⲗⲁⲟⲥ ⲉ̀ⲃⲟⲗ ⲛ̀ϩ̀ⲣⲏⲓ ϩⲓ ⲡ̀ϣⲁϥⲉ ⲁⲗ̅: ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ."
              },
              {
                "arabic": "الذى أخرج شعبه إلى البرية الليلويا لأن رحمته إلى الأبد."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "To Him who retrieved water from a rock: Alleluia, His mercy endures forever."
              },
              {
                "coptic": "Ⲫⲏⲉ̀ⲧⲁϥⲓ̀ⲛⲓ ⲛ̀ⲟⲩⲙⲱⲟⲩ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲟⲩⲡⲉⲧⲣⲁ ⲛ̀ⲕⲟϩ ⲛ̀ϣⲱⲧ ⲁ̅ⲗ̅ : ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ."
              },
              {
                "arabic": "الذى أخرج ماء من صخرة صماء الليلويا لأن رحمته إلى الأبد."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "To Him who struck down great kings: Alleluia, His mercy endures forever."
              },
              {
                "coptic": "Ⲫⲏⲉ̀ⲧⲁϥϣⲁⲣⲓ ⲉ̀ϩⲁⲛⲛⲓϣϯ ⲛ̀ⲟⲩⲣⲱⲟⲩ ⲁ̅ⲗ̅ : ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ."
              },
              {
                "arabic": "الذى ضرب ملوكاً عظماء. الليلويا لأن رحمته إلى الأبد."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "And slew famous kings: Alleluia, His mercy endures forever."
              },
              {
                "coptic": "Ⲟⲩⲟϩ ⲁϥϧⲱⲧⲉⲃ ⲛ̀ϩⲁⲛⲟⲩⲣⲱⲟⲩ ⲉⲩⲟⲓ ⲛ̀ϣ̀ⲫⲏⲣⲓ ⲁ̅ⲗ̅ : ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ."
              },
              {
                "arabic": "وقتل ملوكاً عجيبين: الليلويا لأن رحمته إلى الأبد."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Sihon the king of the Amorites: Alleluia, His mercy endures forever."
              },
              {
                "coptic": "Ⲥⲏⲱⲛ ⲡ̀ⲟⲩⲣⲟ ⲛ̀ⲧⲉ Ⲛⲓⲁⲙⲟⲣⲣⲉⲟⲥ ⲁ̅ⲗ̅ : ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ."
              },
              {
                "arabic": "سيحون ملك الأموريين الليلويا لأن رحمته إلى الأبد."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "And Og the king of Bashan: Alleluia, His mercy endures forever."
              },
              {
                "coptic": "Ⲛⲉⲙ Ⲱⲅ ⲡ̀ⲟⲩⲣⲟ ⲛ̀ⲧⲉ Ⲑ̀ⲃⲁⲥⲁⲛ ⲁ̅ⲗ̅ : ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ."
              },
              {
                "arabic": "وعوج ملك باشان الليلويا لأن رحمته إلى الأبد."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "And gave their land as a heritage: Alleluia, His mercy endures forever."
              },
              {
                "coptic": "Ⲁϥϯ ⲙ̀ⲡⲟⲩⲕⲁϩⲓ ⲉⲩⲕ̀ⲗⲏⲣⲟⲛⲟⲙⲓⲁ̀ ⲁ̅ⲗ̅ : ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ."
              },
              {
                "arabic": "اعطى أرضهم ميراثاً: الليلويا لأن رحمته إلى الأبد."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "A heritage to Israel His servant: Alleluia, His mercy endures forever."
              },
              {
                "coptic": "Ⲉⲩⲕ̀ⲗⲏⲣⲟⲛⲟⲙⲓⲁ̀ ⲙ̀ⲡⲉϥⲃⲱⲕ Ⲡⲓⲥ̀ⲣⲁⲏⲗ: ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ."
              },
              {
                "arabic": "ميراثاً لعبده إسرائيل :الليلويا لأن رحمته إلى الأبد."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "The Lord who remembered us in our lowly state: Alleluia, His mercy endures forever."
              },
              {
                "coptic": "̀Ⲛϩ̀ⲣⲏⲓ ϧⲉⲛ ⲡⲉⲛⲑⲉⲃⲓⲟ̀ ⲁϥⲉⲣⲡⲉⲛⲙⲉⲩⲓ̀ ⲛ̀ϫⲉ Ⲡϭⲟⲓⲥ ⲁ̅ⲗ̅ : ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ."
              },
              {
                "arabic": "في تواضعنا ذكرنا الرب الليلويا: لأن رحمته إلى الأبد."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "And rescued us from our enemies: Alleluia, His mercy endures forever."
              },
              {
                "coptic": "Ⲟⲩⲟϩ ⲁϥⲥⲟⲧⲧⲉⲛ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲉⲛϫⲓϫ ⲛ̀ⲧⲉ ⲛⲉⲛϫⲁϫⲓ ⲁ̅ⲗ̅ : ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ."
              },
              {
                "arabic": "و خلصنا من أيدى أعدائنا الليلويا لأن رحمته إلى الأبد."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Who gives food to all flesh: Alleluia, His mercy endures forever."
              },
              {
                "coptic": "Ⲫⲏⲉⲧϯ ϧ̀ⲣⲉ ⲛ̀ⲥⲁⲣⲝ ⲛⲓⲃⲉⲛ ⲉⲧⲟⲛϧ ⲁ̅ⲗ̅ : ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ."
              },
              {
                "arabic": "الذى يعطى طعاماً لكل جسد حي الليلويا لأن رحمته إلى الأبد."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "O give thanks to the God of heaven: Alleluia, His mercy endures forever."
              },
              {
                "coptic": "Ⲟⲩⲱ̀ⲛϩ ⲉ̀ⲃⲟⲗ ⲙ̀Ⲫϯ ⲛ̀ⲧⲉ ⲧ̀ⲫⲉ ⲁ̅ⲗ̅ : ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ."
              },
              {
                "arabic": "احمدوا إله السماء الليلويا لأن رحمته إلى الأبد."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "O give thanks to the Lord of lords for He is good and virtuous: Alleluia, His mercy endures forever. ${cross}"
              },
              {
                "coptic": "Ⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ ⲙ̀Ⲡϭⲟⲓⲥ ⲛ̀ⲧⲉ ⲛⲓϭⲟⲓⲥ ϫⲉ ⲟⲩⲭ̀ⲣⲓⲥⲧⲟⲥ ⲟⲩⲁ̀ⲅⲁⲑⲟⲥ ⲡⲉ ⲁ̅ⲗ̅ : ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ. ${cross}"
              },
              {
                "arabic": "احمدوا رب الأرباب لأنه طيب وصالح الليلويا لأن رحمته إلى الأبد. ${cross}"
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "Lobsh on the 2nd Canticle",
    "coptic_title": "Ⲙⲁⲣⲉⲛⲟⲩⲱⲛϩ",
    "arabic_title": "لبش الهوس الثاني",
    "caption_class": "caption",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Let us give thanks: unto Christ our God: with David the Prophet: and the Psalmist."
              },
              {
                "coptic": "Ⲙⲁⲣⲉⲛⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ: ⲙ̀Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ Ⲡⲉⲛⲛⲟⲩϯ : ⲛⲉⲙ ⲡⲓⲓⲉⲣⲟⲯⲁⲗⲧⲏⲥ: Ⲇⲁⲩⲓⲇ ⲡⲓⲡ̀ⲣⲟⲫⲏⲧⲏⲥ."
              },
              {
                "arabic": "فلنشكر المسيح إلهنا مع المرتل داود النبي."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "For He has made the heavens: and all its hosts: and established the earth: on the waters."
              },
              {
                "coptic": "Ϫⲉ ⲁϥⲑⲁⲙⲓⲟ̀ ⲛ̀ⲛⲓⲫⲏⲟⲩⲓ̀ : ⲛⲉⲙ ⲛⲟⲩⲇⲩⲛⲁⲙⲓⲥ : ⲁϥϩⲓⲥⲉⲛϯ ⲙ̀ⲡⲓⲕⲁϩⲓ : ⲉ̀ϩ̀ⲣⲏⲓ ϩⲓϫⲉⲛ ⲛⲓⲙⲱⲟⲩ."
              },
              {
                "arabic": "لأنه خلق السموات وجنودها وأسس الأرض على المياه."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "These two great stars: the sun and the moon: He has made to enlighten: the firmament."
              },
              {
                "coptic": "Ⲛⲁⲓ ⲛⲓϣϯ ⲙ̀ⲫⲱⲥⲧⲏⲣ : ⲡⲓⲣⲏ ⲛⲉⲙ ⲡⲓⲓⲟϩ : ⲁϥⲭⲁⲩ ⲉⲩⲉ̀ⲣⲟⲩⲱⲓⲛⲓ : ϧⲉⲛ ⲡⲓⲥ̀ⲧⲉⲣⲉ̀ⲱⲙⲁ."
              },
              {
                "arabic": "هذان الكوكبان العظيمان الشمس والقمر جعلهما ينيران في الفلك."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "He brought forth the winds: out of His treasures: He breathed unto the trees: and they blossomed."
              },
              {
                "coptic": "Ⲁϥⲓ̀ⲛⲓ ⲛ̀ϩⲁⲛⲑⲏⲟⲩ : ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲉϥⲁ̀ϩⲱⲣ : ⲁϥⲛⲓϥⲓ ⲛ̀ⲥⲁ ⲛⲓϣ̀ϣⲏⲛ : ϣⲁⲛ̀ⲧⲟⲩⲫⲓⲣⲓ ⲉ̀ⲃⲟⲗ."
              },
              {
                "arabic": "أخرج الرياح من خباياها. نفخ في الأشجار حتى ازهرت."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "He caused the rain to fall: upon the face of the earth: and it sprouted: and gave its fruit."
              },
              {
                "coptic": "Ⲁϥϩⲱⲟⲩ ⲛ̀ⲟⲩⲙⲟⲩⲛϩⲱⲟⲩ : ϩⲓϫⲉⲛ ⲡ̀ϩⲟ ⲙ̀ⲡ̀ⲕⲁϩⲓ : ϣⲁⲛ̀ⲧⲉϥⲣⲱⲧ ⲉ̀ⲡ̀ϣⲱⲓ : ⲛ̀ⲧⲉϥϯ ⲙ̀ⲡⲉϥⲟⲩⲧⲁϩ."
              },
              {
                "arabic": "أمطر مطراً على وجه الأرض حتى انبتت وأعطت ثمرها."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "He brought forth water: out of a rock: and gave it to His people: in the wilderness."
              },
              {
                "coptic": "Ⲁϥⲓ̀ⲛⲓ ⲛ̀ⲟⲩⲙⲱⲟⲩ : ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲟⲩⲡⲉⲧⲣⲁ : ⲁϥⲧ̀ⲥⲟ ⲙ̀ⲡⲉϥⲗⲁⲟⲥ : ⲛ̀ϩ̀ⲣⲏⲓ ϩⲓ ⲡ̀ϣⲁϥⲉ."
              },
              {
                "arabic": "أخرج ماء من صخرة وسقى شعبه في البرية."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "He made man: in His image: and His likeness: that he may praise Him."
              },
              {
                "coptic": "Ⲁϥⲑⲁⲙⲓⲟ̀ ⲙ̀ⲡⲓⲣⲱⲙⲓ : ⲕⲁⲧⲁ ⲡⲉϥⲓ̀ⲛⲓ : ⲛⲉⲙ ⲧⲉϥϩⲓⲕⲱⲛ : ⲉⲑⲣⲉϥⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟϥ."
              },
              {
                "arabic": "صنع الإنسان كشبهه وصورته لكى يباركه."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Let us praise Him: and exalt His name: and give thanks to Him: His mercy endures forever."
              },
              {
                "coptic": "Ⲙⲁⲣⲉⲛϩⲱⲥ ⲉ̀ⲣⲟϥ : ⲧⲉⲛϭⲓⲥⲓ ⲙ̀ⲡⲉϥⲣⲁⲛ : ⲧⲉⲛⲟⲩⲱⲛϩ ⲛⲁϥ ⲉ̀ⲃⲟⲗ : ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ"
              },
              {
                "arabic": "فلنسبحه ونرفع اسمه ونشكره لأن رحمته كائنة إلى الأبد."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Through the prayers: of David the Psalmist: O Lord, grant us: the forgiveness of our sins."
              },
              {
                "coptic": "Ϩⲓⲧⲉⲛ ⲛⲓⲉⲩⲭⲏ : ⲛ̀ⲧⲉ ⲡⲓⲓⲉⲣⲟⲯⲁⲗⲧⲏⲥ Ⲇⲁⲩⲓⲇ: Ⲡϭⲟⲓⲥ ⲁ̀ⲣⲓϩ̀ⲙⲟⲧ ⲛⲁⲛ : ⲙ̀ⲡⲓⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲛⲉⲛⲛⲟⲃⲓ."
              },
              {
                "arabic": "بصلوات المرتل داود يارب أنعم لنا بمغفرة خطايانا."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Through the intercessions: of the Mother of God Saint Mary: O Lord, grant us: the forgiveness of our sins."
              },
              {
                "coptic": "Ϩⲓⲧⲉⲛ ⲛⲓⲡ̀ⲣⲉⲥⲃⲓⲁ̀ : ⲛ̀ⲧⲉ ϯⲑⲉⲟ̀ⲧⲟⲕⲟⲥ ⲉⲑⲟⲩⲁⲃ Ⲙⲁⲣⲓⲁ̀ : Ⲡϭⲟⲓⲥ ⲁ̀ⲣⲓϩ̀ⲙⲟⲧ ⲛⲁⲛ : ⲙ̀ⲡⲓⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲛⲉⲛⲛⲟⲃⲓ."
              },
              {
                "arabic": "بشفاعات والدة الاله القديسة مريم يارب انعم لنا بمغفرة خطايانا."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Through the intercessions: of the whole chorus of angels: O Lord, grant us: the forgiveness of our sins."
              },
              {
                "coptic": "Ϩⲓⲧⲉⲛ ⲛⲓⲡ̀ⲣⲉⲥⲃⲓⲁ̀ : ⲛ̀ⲧⲉ ⲡ̀ⲭⲟⲣⲟⲥ ⲧⲏⲣϥ ⲛ̀ⲧⲉ ⲛⲓⲁⲅⲅⲉⲗⲟⲥ : Ⲡϭⲟⲓⲥ ⲁ̀ⲣⲓϩ̀ⲙⲟⲧ ⲛⲁⲛ : ⲙ̀ⲡⲓⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲛⲉⲛⲛⲟⲃⲓ."
              },
              {
                "arabic": "بشفاعات كل صفوف الملائكة يارب انعم لنا بمغفرة خطايانا."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Blessed are You indeed: with Your good Father: and the Holy Spirit: for You have come and saved us. ${cross}"
              },
              {
                "coptic": "̀Ⲕⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ⲁ̀ⲗⲏⲑⲱⲥ : ⲛⲉⲙ Ⲡⲉⲕⲓⲱⲧ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ : ⲛⲉⲙ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ ⲉⲑⲟⲩⲁⲃ : ϫⲉ ⲁⲕⲓ̀ ⲁⲕⲥⲱϯ ⲙ̀ⲙⲟⲛ. ${cross}"
              },
              {
                "arabic": "مبارك أنت بالحقيقة مع أبيك الصالح والروح القدس لأنك أتيت وخلصتنا. ${cross}"
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "seasonalPraises": true,
    "section_title": "postSecondCanticle"
  },
  {
    "seasonalPraises": true,
    "section_title": "postSecondCanticleSunday",
    "dayOfTheWeek": "Sunday"
  },
  {
    "seasonalPraises": true,
    "section_title": "preThirdCanticle"
  },
  {
    "english_title": "3rd Canticle",
    "coptic_title": "",
    "arabic_title": "الهوس الثالث",
    "caption_class": "caption",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Blessed are You, O Lord, God of our fathers: And exceedingly to be blessed, and exalted above all forever."
              },
              {
                "coptic": "Ⲕ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ Ⲡϭⲟⲓⲥ Ⲫⲛⲟⲩϯ ⲛ̀ⲧⲉ ⲛⲉⲛⲓⲟϯ : ⲕ̀ⲉⲣϩⲟⲩⲟ̀ ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ⲕ̀ⲉⲣϩⲟⲩⲟ̀ ϭⲓⲥⲓ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ."
              },
              {
                "arabic": "مبارك أنت أيها الرب إله أبائنا ومتزايد بركة ومتزايد علواً إلى الآباد."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Blessed is the Holy Name of Your glory: And exceedingly to be blessed, and exalted above all forever."
              },
              {
                "coptic": "Ϥ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ⲛ̀ϫⲉ ⲡⲓⲣⲁⲛ ⲉⲑⲟⲩⲁⲃ ⲛ̀ⲧⲉ ⲡⲉⲕⲱ̀ⲟⲩ : ϥ̀ⲉⲣϩⲟⲩⲟ̀ ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ϥ̀ⲉⲣϩⲟⲩⲟ̀ ϭⲓⲥⲓ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ."
              },
              {
                "arabic": "مبارك اسم مجدك القدوس ومتزايد بركة ومتزايد علواً إلى الآباد."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Blessed are You in the holy temple of Your glory: And exceedingly to be blessed, and exalted above all forever."
              },
              {
                "coptic": "Ⲕ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ϧⲉⲛ ⲡⲓⲉⲣⲫⲉⲓ ⲛ̀ⲧⲉ ⲡⲉⲕⲱ̀ⲟⲩ ⲉⲑⲟⲩⲁⲃ : ⲕ̀ⲉⲣϩⲟⲩⲟ̀ ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ⲕ̀ⲉⲣϩⲟⲩⲟ̀ ϭⲓⲥⲓ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ."
              },
              {
                "arabic": "مبارك أنت فى هيكل مجدك المقدس ومتزايد بركة ومتزايد علواً إلى الآباد."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Blessed are You who beholds the depths and sits upon the cherubim: And exceedingly to be blessed, and exalted above all forever."
              },
              {
                "coptic": "Ⲕ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ⲫⲏⲉⲑⲛⲁⲩ ⲉ̀ⲛⲓⲛⲟⲩⲛ ⲉϥϩⲉⲙⲥⲓ ϩⲓϫⲉⲛ ⲛⲓⲭⲉⲣⲟⲩⲃⲓⲙ: ⲕ̀ⲉⲣϩⲟⲩⲟ̀ ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ⲕ̀ⲉⲣϩⲟⲩⲟ̀ ϭⲓⲥⲓ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ."
              },
              {
                "arabic": "مبارك أنت أيها الناظر إلى الأعماق الجالس على الشاروبيم ومتزايد بركة ومتزايد علواً إلى الآباد."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Blessed are You on the throne of Your Kingdom: And exceedingly to be blessed, and exalted above all forever."
              },
              {
                "coptic": "Ⲕ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ϩⲓϫⲉⲛ ⲡⲓⲑ̀ⲣⲟⲛⲟⲥ ⲛ̀ⲧⲉ ⲧⲉⲕⲙⲉⲧⲟⲩⲣⲟ : ⲕ̀ⲉⲣϩⲟⲩⲟ̀ ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ⲕ̀ⲉⲣϩⲟⲩⲟ̀ ϭⲓⲥⲓ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ."
              },
              {
                "arabic": "مبارك أنت على عرش مُلكك ومتزايد بركة ومتزايد علواً إلى الآباد."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Blessed are You in the firmament of heaven: And exceedingly to be blessed, and exalted above all forever."
              },
              {
                "coptic": "Ⲕ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ϧⲉⲛ ⲡⲓⲥ̀ⲧⲉⲣⲉⲱ̀ⲙⲁ ⲛ̀ⲧⲉ ⲧ̀ⲫⲉ : ⲕ̀ⲉⲣϩⲟⲩⲟ̀ ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ⲕ̀ⲉⲣϩⲟⲩⲟ̀ ϭⲓⲥⲓ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ."
              },
              {
                "arabic": "مبارك أنت فى فلك السماء ومتزايد بركة ومتزايد علواً إلى الآباد."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Bless the Lord, all you works of the Lord: Praise Him and exalt Him above all forever."
              },
              {
                "coptic": "Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡϭⲟⲓⲥ ⲛⲓϩ̀ⲃⲏⲟⲩⲓ̀ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ Ⲡϭⲟⲓⲥ : ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲉ̀ⲛⲉϩ."
              },
              {
                "arabic": "باركى الرب ياجميع أعمال الرب سبّحيه وزيديه علواً إلى الآباد."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Bless the Lord, O heaven: Praise Him and exalt Him above all forever."
              },
              {
                "coptic": "Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡϭⲟⲓⲥ ⲛⲓⲫⲏⲟⲩⲓ̀ : ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ."
              },
              {
                "arabic": "باركى الرب ايتها السموات سبّحيه وزيديه علواً إلى الآباد."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Bless the Lord, all you angels of the Lord: Praise Him and exalt Him above all forever."
              },
              {
                "coptic": "Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡϭⲟⲓⲥ ⲛⲓⲁⲅⲅⲉⲗⲟⲥ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ Ⲡϭⲟⲓⲥ : ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ."
              },
              {
                "arabic": "باركوا الرب يا جميع ملائكة الرب سبّحوه وزيدوه علواً إلى الآباد."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Bless the Lord, all you waters above the heaven: Praise Him and exalt Him above all forever."
              },
              {
                "coptic": "Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡϭⲟⲓⲥ ⲛⲓⲙⲱⲟⲩ ⲧⲏⲣⲟⲩ ⲉⲧⲥⲁ ⲡ̀ϣⲱⲓ ⲛ̀ⲧ̀ⲫⲉ : ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ."
              },
              {
                "arabic": "باركى الرب يا جميع المياه التي فوق السماء سبّحيه وزيديه علواً إلى الآباد."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Bless the Lord, all you powers of the Lord: Praise Him and exalt Him above all forever."
              },
              {
                "coptic": "Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡϭⲟⲓⲥ ⲛⲓϫⲟⲙ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ Ⲡϭⲟⲓⲥ : ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ."
              },
              {
                "arabic": "باركا الرب يا جميع قوات الرب سبّحيه وزيديه علواً إلى الآباد."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Bless the Lord, O sun and moon: Praise Him and exalt Him above all forever."
              },
              {
                "coptic": "Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡϭⲟⲓⲥ ⲡⲓⲣⲏ ⲛⲉⲙ ⲡⲓⲓⲟϩ : ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ."
              },
              {
                "arabic": "باركا الرب أيتها الشمس والقمر سبّحاه وزيداه علواً إلى الآباد."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Bless the Lord, all you stars of heaven: Praise Him and exalt Him above all forever."
              },
              {
                "coptic": "Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡϭⲟⲓⲥ ⲛⲓⲥⲓⲟⲩ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ ⲧ̀ⲫⲉ : ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ."
              },
              {
                "arabic": "باركي الرب ياسائر نجوم السماء سبّحيه وزيديه علواً إلى الآباد."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Bless the Lord, O you rain and dew: Praise Him and exalt Him above all forever."
              },
              {
                "coptic": "Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡϭⲟⲓⲥ ⲛⲓⲙⲟⲩⲛϩⲱⲟⲩ ⲛⲉⲙ ⲛⲓⲓⲱϯ: ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ."
              },
              {
                "arabic": "باركى الرب أيتها الأمطار مع الأنداء سبّحيه وزيديه علواً إلى الآباد."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Bless the Lord, O you clouds and winds: Praise Him and exalt Him above all forever."
              },
              {
                "coptic": "Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡϭⲟⲓⲥ ⲛⲓϭⲏⲡⲓ ⲛⲉⲙ ⲛⲓⲑⲏⲟⲩ : ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ."
              },
              {
                "arabic": "باركي الرب أيتها السحب والرياح سبّحيه وزيديه علواً إلى الآباد."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Bless the Lord, all you spirits: Praise Him and exalt Him above all forever."
              },
              {
                "coptic": "Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡϭⲟⲓⲥ ⲛⲓⲡ̀ⲛⲉⲩⲙⲁ ⲧⲏⲣⲟⲩ : ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ."
              },
              {
                "arabic": "باركي الرب ياجميع الأرواح سبحيه وزيديه علواً إلى الآباد."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Bless the Lord, O fire and heat: Praise Him and exalt Him above all forever."
              },
              {
                "coptic": "Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡϭⲟⲓⲥ ⲡⲓⲭ̀ⲣⲱⲙ ⲛⲉⲙ ⲡⲓⲕⲁⲩⲙⲁ : ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ."
              },
              {
                "arabic": "باركا الرب أيتها النار والحرارة سبّحاه وزيداه علواً إلى الآباد."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Bless the Lord, O cold and heat: Praise Him and exalt Him above all forever."
              },
              {
                "coptic": "Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡϭⲟⲓⲥ ⲡⲓⲱ̀ϫⲉⲃ ⲛⲉⲙ ⲡⲓⲕⲁⲩⲥⲱⲛ : ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ."
              },
              {
                "arabic": "باركا الرب أيها البرد والحر سبّحاه وزيداه علواً إلى الآباد."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Bless the Lord, O you dew and winds: Praise Him and exalt Him above all forever."
              },
              {
                "coptic": "Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡϭⲟⲓⲥ ⲛⲓⲓⲱϯ ⲛⲉⲙ ⲛⲓⲛⲓϥⲓ : ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ."
              },
              {
                "arabic": "باركي الرب أيتها الأهوية والأنداء سبّحيه وزيديه علواً إلى الآباد."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Bless the Lord, O you nights and days: Praise Him and exalt Him above all forever."
              },
              {
                "coptic": "Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡϭⲟⲓⲥ ⲛⲓⲉ̀ϫⲱⲣϩ ⲛⲉⲙ ⲛⲓⲉ̀ϩⲟⲟⲩ : ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ."
              },
              {
                "arabic": "باركي الرب أيتها الليالى والأيام سبّحيه وزيديه علواً إلى الآباد."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Bless the Lord, O light and darkness: Praise Him and exalt Him above all forever."
              },
              {
                "coptic": "Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡϭⲟⲓⲥ ⲡⲓⲟⲩⲱⲓⲛⲓ ⲛⲉⲙ ⲡⲓⲭⲁⲕⲓ : ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ."
              },
              {
                "arabic": "باركا الرب أيها النور والظلمة سبّحاه وزيداه علواً إلى الآباد."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Bless the Lord, O frost and cold: Praise Him and exalt Him above all forever."
              },
              {
                "coptic": "Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡϭⲟⲓⲥ ⲡⲓϫⲁϥ ⲛⲉⲙ ⲡⲓⲱ̀ϫⲉⲃ : ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ."
              },
              {
                "arabic": "باركا الرب أيها البرد والصقيع سبّحاه وزيداه علواً إلى الآباد"
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Bless the Lord, O snow and ice: Praise Him and exalt Him above all forever."
              },
              {
                "coptic": "Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡϭⲟⲓⲥ ϯⲡⲁⲭⲛⲏ ⲛⲉⲙ ⲡⲓⲭⲓⲱⲛ : ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ."
              },
              {
                "arabic": "باركا الرب أيها الجليد والثلج سبّحاه وزيداه علواً إلى الآباد."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Bless the Lord, O you lightnings and clouds: Praise Him and exalt Him above all forever."
              },
              {
                "coptic": "Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡϭⲟⲓⲥ ⲛⲓⲥⲉⲧⲉⲃⲣⲏϫ ⲛⲉⲙ ⲛⲓϭⲏⲡⲓ: ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ."
              },
              {
                "arabic": "باركي الرب أيتها البروق والسحب سبّحيه وزيديه علواً إلى الآباد."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Bless the Lord, all the earth: Praise Him and exalt Him above all forever."
              },
              {
                "coptic": "Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡϭⲟⲓⲥ ⲡⲓⲕⲁϩⲓ ⲧⲏⲣϥ : ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ."
              },
              {
                "arabic": "باركي الرب أيتها الأرض كلها سبّحيه وزيديه علواً إلى الآباد."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Bless the Lord, O you mountains and all hills: Praise Him and exalt Him above all forever."
              },
              {
                "coptic": "Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡϭⲟⲓⲥ ⲛⲓⲧⲱⲟⲩ ⲛⲉⲙ ⲛⲓⲕⲁⲗⲁⲙⲫⲱⲟⲩ ⲧⲏⲣⲟⲩ : ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ."
              },
              {
                "arabic": "باركي الرب أيتها الجبال وجميع الآكام سبّحيه وزيديه علواً إلى الآباد."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Bless the Lord, all you things that spring upon the earth: Praise Him and exalt Him above all forever."
              },
              {
                "coptic": "Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡϭⲟⲓⲥ ⲛⲓⲧⲏⲣⲟⲩ ⲉⲧⲣⲏⲧ ϩⲓϫⲉⲛ ⲡ̀ϩⲟ ⲙ̀ⲡ̀ⲕⲁϩⲓ : ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ."
              },
              {
                "arabic": "بارك الرب يا جميع ما ينبت على وجه الأرض سبّحه وزيده علواً إلى الآباد."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Bless the Lord, O you fountains: Praise Him and exalt Him above all forever."
              },
              {
                "coptic": "Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡϭⲟⲓⲥ ⲛⲓⲙⲟⲩⲙⲓ : ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ."
              },
              {
                "arabic": "باركي الرب أيتها الينابيع سبّحيه وزيديه علواً إلى الآباد."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Bless the Lord, O you seas and rivers: Praise Him and exalt Him above all forever."
              },
              {
                "coptic": "Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡϭⲟⲓⲥ ⲛⲓⲁ̀ⲙⲁⲓⲟⲩ ⲛⲉⲙ ⲛⲓⲓⲁⲣⲱⲟⲩ: ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ."
              },
              {
                "arabic": "باركي الرب أيتها البحار والأنهار سبّحيه وزيديه علواً إلى الآباد."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Bless the Lord, O you whales and all that moves in the waters: Praise Him and exalt Him above all forever."
              },
              {
                "coptic": "Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡϭⲟⲓⲥ ⲛⲓⲕⲏⲧⲟⲥ ⲛⲉⲙ ⲉⲛⲭⲁⲓ ⲛⲓⲃⲉⲛ ⲉⲧⲕⲓⲙ ϧⲉⲛ ⲛⲓⲙⲱⲟⲩ : ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ."
              },
              {
                "arabic": "باركي الرب أيتها الحيتان وجميع ما يتحرك في المياه سبّحيه وزيديه علواً إلى الآباد."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Bless the Lord, all you birds of the sky: Praise Him and exalt Him above all forever."
              },
              {
                "coptic": "Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡϭⲟⲓⲥ ⲛⲓϩⲁⲗⲁϯ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ ⲧ̀ⲫⲉ : ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ."
              },
              {
                "arabic": "باركي الرب يا جميع طيور السماء سبّحيه وزيديه علواً إلى الآباد."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Bless the Lord, all you wild beasts and cattle: Praise Him and exalt Him above all forever."
              },
              {
                "coptic": "Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡϭⲟⲓⲥ ⲛⲓⲑⲏⲣⲓⲟⲛ ⲛⲉⲙ ⲛⲓⲧⲉⲃⲛⲱⲟⲩⲓ̀ ⲧⲏⲣⲟⲩ : ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ."
              },
              {
                "arabic": "باركي الرب أيتها الوحوش وكل البهائم سبّحيه وزيديه علواً إلى الآباد."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Bless the Lord, O you sons of men worship the Lord: Praise Him and exalt Him above all forever."
              },
              {
                "coptic": "Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡϭⲟⲓⲥ ⲛⲓϣⲏⲣⲓ ⲛ̀ⲧⲉ ⲛⲓⲣⲱⲙⲓ ⲟⲩⲱϣⲧ ⲙ̀Ⲡϭⲟⲓⲥ : ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ."
              },
              {
                "arabic": "باركوا الرب يا بنى البشر واسجدوا للرب سبّحوه وزيدوه علواً إلى الآباد."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Bless the Lord, O Israel: Praise Him and exalt Him above all forever."
              },
              {
                "coptic": "Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡϭⲟⲓⲥ Ⲡⲓⲥ̀ⲣⲁⲏⲗ: ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ."
              },
              {
                "arabic": "بارك الرب يا اسرائيل سبّحه وزيده علواً إلى الآباد."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Bless the Lord, O you priests of the Lord: Praise Him and exalt Him above all forever."
              },
              {
                "coptic": "Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡϭⲟⲓⲥ ⲛⲓⲟⲩⲏⲃ ⲛ̀ⲧⲉ Ⲡϭⲟⲓⲥ : ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ."
              },
              {
                "arabic": "باركوا الرب يا كهنة الرب سبّحوه وزيدوه علواً إلى الآباد."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Bless the Lord, O you servants of the Lord: Praise Him and exalt Him above all forever."
              },
              {
                "coptic": "Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡϭⲟⲓⲥ ⲛⲓⲉ̀ⲃⲓⲁⲓⲕ ⲛ̀ⲧⲉ Ⲡϭⲟⲓⲥ : ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ."
              },
              {
                "arabic": "باركوا الرب يا عبيد الرب سبّحوه وزيدوه علواً إلى الآباد."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Bless the Lord, O you spirits and souls of the just: Praise Him and exalt Him above all forever."
              },
              {
                "coptic": "Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡϭⲟⲓⲥ ⲛⲓⲡ̀ⲛⲉⲩⲙⲁ ⲛⲉⲙ ⲛⲓⲯⲩⲭⲏ ⲛ̀ⲧⲉ ⲛⲓⲑ̀ⲙⲏⲓ : ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ."
              },
              {
                "arabic": "باركوا الرب ياارواح وانفس الصديقين سبّحوه وزيدوه علواً إلى الآباد."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Bless the Lord, O you holy and humble of heart: Praise Him and exalt Him above all forever."
              },
              {
                "coptic": "Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡϭⲟⲓⲥ ⲛⲏⲉⲑⲟⲩⲁⲃ ⲛⲉⲙ ⲛⲏⲉⲧⲑⲉⲃⲓⲏ̀ⲟⲩⲧ ϧⲉⲛ ⲡⲟⲩϩⲏⲧ : ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ."
              },
              {
                "arabic": "باركوا الرب أيها القديسون والمتواضعو القلوب سبّحوه وزيدوه علواً إلى الآباد."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Bless the Lord, O Hananiah, Azariah, and Mishael: Praise Him and exalt Him above all forever."
              },
              {
                "coptic": "Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡϭⲟⲓⲥ Ⲁ̀ⲛⲁⲛⲓⲁⲥ Ⲁ̀ⲍⲁⲣⲓⲁⲥ Ⲙⲓⲥⲁⲏⲗ : ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ."
              },
              {
                "arabic": "باركوا الرب ياحنانيا وعزاريا وميصائيل سبّحوه وزيدوه علواً إلى الآباد."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Bless the Lord, O you who worship the Lord, the God of our fathers: Praise Him and exalt Him above all forever. ${cross}"
              },
              {
                "coptic": "Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡϭⲟⲓⲥ ⲛⲏⲉⲧⲉⲣⲥⲉⲃⲉⲥⲑⲉ ⲙ̀Ⲡϭⲟⲓⲥ Ⲫϯ ⲛ̀ⲧⲉ ⲛⲉⲛⲓⲟϯ : ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ. ${cross}"
              },
              {
                "arabic": "باركوا الرب ياعابدي الرب اله آبائنا سبّحوه وزيدوه علواً إلى الآباد. ${cross}"
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "Psali of the Three Young Men",
    "coptic_title": "Ⲁⲣⲓⲯⲁⲗⲓⲛ",
    "arabic_title": "ابصالية الثلاثة فية",
    "caption_class": "caption",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "north",
            "cells": [
              {
                "english": "O sing unto Him who was crucified, buried, and resurrected for us, and trampled and abolished death. Praise Him and exalt Him above all."
              },
              {
                "coptic": "Ⲁⲣⲓⲯⲁⲗⲓⲛ ⲉ̀ⲫⲏⲉ̀ⲧⲁⲩⲁϣϥ : ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲛ ⲟⲩⲟϩ ⲁⲩⲕⲟⲥϥ: ⲁϥⲧⲱⲛϥ ⲁϥⲕⲱⲣϥ ⲙ̀ⲫ̀ⲙⲟⲩ ⲁϥϯ ϣⲟϣϥ: ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ."
              },
              {
                "arabic": "رتلوا للذي صلب عنا وقبر وقام وأبطل الموت وأهانه سبّحوه وزيدوه علواً."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Take off the old man, and put on the new and superior one, come closer to greatness of mercy, Praise Him and exalt Him above all."
              },
              {
                "coptic": "Ⲃⲱϣ ⲙ̀ⲡⲓⲣⲱⲙⲓ ⲙ̀ⲡⲁⲗⲉⲟⲥ: ⲟⲩⲟϩ ϫⲱⲗϩ ⲙ̀ⲡⲓⲃⲉⲣⲓ ⲉⲩⲕ̀ⲗⲉⲟⲥ: ⲟⲩⲟϩ ⲉ̀ϧⲱⲛⲧ ⲉ̀ⲙⲉⲅⲁⲉ̀ⲗⲉⲟⲥ: ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ."
              },
              {
                "arabic": "اخلعوا الإنسان العتيق والبسوا الجديد الفاخر. واقتربوا إلى عظم الرحمة سبّحوه وزيدوه علواً."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "All you Christian people, the priests and the deacons, glorify the Lord for He is worthy, Praise Him and exalt Him above all."
              },
              {
                "coptic": "Ⲅⲉⲛⲟⲥ ⲛ̀ⲛⲓⲭ̀ⲣⲓⲥⲧⲓ̀ⲁⲛⲟⲥ: ⲛⲓⲡ̀ⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ ⲕⲉ ⲇⲓⲁ̀ⲕⲟⲛⲟⲥ: ⲙⲁⲱ̀ⲟⲩ ⲙ̀Ⲡϭⲟⲓⲥ ϫⲉ ⲟⲩϩⲓⲕⲁⲛⲟⲥ: ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ."
              },
              {
                "arabic": "ياجنس المسيحين القسوس والشمامسة أعطوا مجداً للرب لانه مستوجب سبّحوه وزيدوه علواً."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Come to us O three children, whom Christ our God has lifted, and from the devil has delivered, Praise Him and exalt Him above all."
              },
              {
                "coptic": "Ⲇⲉⲩⲧⲉ ϩⲁⲣⲟⲛ ⲱ̀ ⲡⲓϣⲟⲙⲧ ⲛ̀ⲁ̀ⲗⲟⲩ : ⲉ̀ⲧⲁ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ Ⲡⲉⲛⲛⲟⲩϯ ⲟ̀ⲗⲟⲩ : ⲁϥⲛⲁϩⲙⲟⲩ ⲉ̀ⲃⲟⲗϩⲁ ⲡⲓⲇⲓⲁ̀ⲃⲟⲗⲟⲩ : ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ."
              },
              {
                "arabic": "هلمّ إلينا أيها الثلاثة فتية الذين رفعهم المسيح إلهنا وأنقذهم من ابليس. سبّحوه وزيدوه علواً."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "For the sake of your God the Messiah, the giver of all good things, come unto us O Hananiah, Praise Him and exalt Him above all."
              },
              {
                "coptic": "Ⲉⲑⲃⲉ Ⲡⲉⲕⲛⲟⲩϯ Ⲙⲁⲥⲓⲁⲥ: ⲫ̀ⲣⲉϥϯ ⲛ̀ⲉⲩⲉⲣⲅⲉⲥⲓⲁⲥ: ⲁ̀ⲙⲟⲩ ϣⲁⲣⲟⲛ Ⲁ̀ⲛⲁⲛⲓⲁⲥ: ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ."
              },
              {
                "arabic": "من أجل الهك ماسيا المانح الإحسان هلمّ إلينا ياحنانيا سبّحوه وزيدوه علوا."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "O Azariah the zealot, evening and morning and at noon, glorify the power of the Trinity, Praise Him and exalt Him above all."
              },
              {
                "coptic": "Ⲍⲏⲗⲱⲧⲉ Ⲁⲍⲁⲣⲓⲁⲥ: ⲉⲥⲡⲉⲣⲁⲥ ⲕⲉ ⲡ̀ⲣⲱⲓ̀ ⲕⲉ ⲙⲉⲥⲏⲙⲃ̀ⲣⲓⲁⲥ: ⲙⲁⲱ̀ⲟⲩ ⲛ̀ⲧ̀ϫⲟⲙ ⲛ̀ϯⲧ̀ⲣⲓⲁⲥ: ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ."
              },
              {
                "arabic": "يا عزاريا الغيور عشية وبكرة والظهيرة أعط مجداً لقوة الثالوث. سبّحه وزده علواً."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Behold Emmanuel, is now in our midst O Mishael, proclaim with the voice of joy, Praise Him and exalt Him above all."
              },
              {
                "coptic": "Ⲏⲡⲡⲉ ⲅⲁⲣ ⲓⲥ Ⲉⲙⲙⲁⲛⲟⲩⲏⲗ: ϩⲓⲧⲉⲛ ⲙⲏϯ ⲱ̀ Ⲙⲓⲥⲁⲏⲗ: ⲗⲁⲗⲓ ϧⲉⲛ ⲟⲩⲥ̀ⲙⲏ ⲛ̀ⲑⲉⲗⲏⲗ: ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ."
              },
              {
                "arabic": "فها هوذا عمانوئيل فى وسطنا يا ميصائيل تكلم بصوت التهليل. سبّحه وزده علواً."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Gather now and persevere, and proclaim with the priests, bless the Lord all His works, Praise Him and exalt Him above all."
              },
              {
                "coptic": "Ⲑⲱⲟⲩϯ ϯⲛⲟⲩ ⲕⲁⲧⲁⲭⲓⲛ ⲧⲏⲣⲟⲩ: ⲥⲁϫⲓ ⲛⲉⲙ ⲛⲓⲡ̀ⲣⲉⲥⲃⲩⲧⲏⲣⲟⲩ: ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡϭⲟⲓⲥ ⲛⲉϥϩ̀ⲃⲏⲟⲩⲓ̀ ⲧⲏⲣⲟⲩ: ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ."
              },
              {
                "arabic": "اجتمعوا وثابروا جميعاً. تكلموا مع القسوس وسبّحى الرب ياجميع أعماله سبّحوه وزيدوه علواً."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "The heavens declare the glory, of God until this day, O you angels whom He has made, Praise Him and exalt Him above all."
              },
              {
                "coptic": "Ⲓⲥ ⲛⲓⲫⲏⲟⲩⲓ̀ ⲥⲉⲥⲁϫⲓ ⲙ̀ⲡ̀ⲱ̀ⲟⲩ: ⲙ̀Ⲫⲛⲟⲩϯ ϣⲁ ⲉ̀ϧⲟⲩⲛ ⲙ̀ⲫⲟⲟⲩ: ⲱ̀ ⲛⲓⲁⲅⲅⲉⲗⲟⲥ ⲉ̀ⲧⲁϥϫ̀ⲫⲱⲟⲩ: ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ."
              },
              {
                "arabic": "ها السموات تنطق بمجد الله الى هذا اليوم. يا أيها الملائكة الذين أنشأهم سبحوه وزيدوه علواً"
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Now all you powers of the Lord, bless His honored name, O sun and moon and all the stars, Praise Him and exalt Him above all."
              },
              {
                "coptic": "Ⲕⲉ ⲛⲩⲛ ⲇⲩⲛⲁⲙⲓⲥ ⲧⲟⲩ ⲕⲩⲣⲓⲟⲩ: ⲥ̀ⲙⲟⲩ ⲉ̀ⲡⲉϥⲣⲁⲛ ⲧⲟⲩ ⲧⲓⲙⲓⲟⲩ: ⲡⲓⲣⲏ ⲛⲉⲙ ⲡⲓⲓⲟϩ ⲛⲉⲙ ⲛⲓⲥⲓⲟⲩ: ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ."
              },
              {
                "arabic": "والآن ياقوات الرب باركوا أسمه الكريم. أيتها الشمس والقمر والنجوم. سبّحيه وزيديه علواً."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "And also O you rain and dew, sing praises unto our Savior, for He is God of our fathers, Praise Him and exalt Him above all."
              },
              {
                "coptic": "Ⲗⲟⲓⲡⲟⲛ ⲛⲓⲙⲟⲩⲛ̀ϩⲱⲟⲩ ⲛⲉⲙ ⲛⲓⲓⲱϯ: ⲉⲩⲫⲏⲙⲓⲥⲁⲧⲉ ⲡⲉⲛⲣⲉϥⲥⲱϯ: ϫⲉ ⲛ̀ⲑⲟϥ ⲡⲉ Ⲫⲛⲟⲩϯ ⲛ̀ⲧⲉ ⲛⲉⲛⲓⲟϯ: ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ."
              },
              {
                "arabic": "وأيضا ايتها الأمطار والأنداء امدحى مخلصنا لأنه هو اله آبائنا. سبحيه وزيديه علواً."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Glorify the Lord O clouds and winds, together with the souls and the spirits, O you cold and fire and heat, Praise Him and exalt Him above all."
              },
              {
                "coptic": "Ⲙⲁⲱ̀ⲟⲩ ⲙ̀Ⲡϭⲟⲓⲥ ⲱ̀ ⲛⲓϭⲏⲡⲓ ⲉⲩⲙⲁ: ⲛⲓⲑⲏⲟⲩ ⲛⲉⲙ ⲛⲓⲛⲓϥⲓ ⲛⲉⲙ ⲛⲓⲡ̀ⲛⲉⲩⲙⲁ: ⲡⲓϫⲁϥ ⲛⲉⲙ ⲡⲓⲭ̀ⲣⲱⲙ ⲛⲉⲙ ⲡⲓⲕⲁⲩⲙⲁ: ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ."
              },
              {
                "arabic": "أعطى مجداً أيتها السحب معاً والأهوية والنفوس والأرواح والبرد والنار والحرارة. سبّحيه وزيده علوا."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "You also nights and days, light and darkness and lightning, glorify the Lover of Mankind, Praise Him and exalt Him above all."
              },
              {
                "coptic": "Ⲛⲩⲕⲧⲉⲥ ⲕⲉ ⲏ̀ⲙⲉⲣⲉ ⲣⲱ ⲡⲉ: ⲫⲱⲥⲕⲉ ⲥ̀ⲕⲟⲧⲟⲥ ⲕⲉ ⲁⲥⲧ̀ⲣⲁⲡⲉ: ϫⲉ ⲇⲟⲝⲁ ⲥⲓ ⲫⲓⲗⲁⲛⲑ̀ⲣⲱⲡⲉ: ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ."
              },
              {
                "arabic": "ايتها الليالى والأيام أيضاً والنور والظلمة والبروق قائلة المجد لك يا محب البشر. سبّحوه وزيدوه علواً."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "You trees and all that springs on the earth, and all that moves in the waters, mountains and the forests, Praise Him and exalt Him above all."
              },
              {
                "coptic": "Ⲝⲩⲗⲁ ⲕⲉ ⲡⲁⲛⲧⲁ ⲧⲁ ⲫⲩⲟⲙⲉⲛⲁ: ⲉⲛ ⲧⲏ ⲅⲉ ⲕⲉ ⲡⲁⲛⲧⲁ ⲧⲁⲕⲓⲛⲟⲩⲙⲉⲛⲁ: ϩⲓ ⲛⲓⲙⲱⲟⲩ ⲛⲉⲙ ⲛⲓⲧⲱⲟⲩ ⲛⲉⲙ ⲛⲓⲇ̀ⲣⲩⲙⲟⲛⲁ: ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ."
              },
              {
                "arabic": "أيتها الاشجار وجميع ما ينبت فى الأرض وكل ما يتحرك في المياه والجبال والغياض سبّحوه وزيدوه علواً."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Praise without ceasing, the Lord the King of the Kings, O you rivers and seas, Praise Him and exalt Him above all."
              },
              {
                "coptic": "Ⲟⲩⲟϩ ⲟⲛ ⲥ̀ⲙⲟⲩ ⲛ̀ⲁⲧⲭⲁⲣⲱⲟⲩ: ⲉ̀Ⲡϭⲟⲓⲥ ⲡ̀ⲟⲩⲣⲟ ⲛ̀ⲧⲉ ⲛⲓⲟⲩⲣⲱⲟⲩ: ⲛⲓⲁ̀ⲙⲁⲓⲟⲩ ⲛⲉⲙ ⲛⲓⲓⲁⲣⲱⲟⲩ: ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ."
              },
              {
                "arabic": "وأيضاً سبّحى بغير فتور الرب ملك الملوك أيتها البحار والأنهار. سبّحيه وزيديه علواً."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "And we also seeing them, let us say with all these things, bless the Lord all you birds, Praise Him and exalt Him above all."
              },
              {
                "coptic": "Ⲡⲁⲓⲣⲏϯ ⲁⲛⲟⲛ ⲧⲉⲛⲛⲁⲩ ⲉ̀ⲣⲱⲟⲩ: ⲙⲁⲣⲉⲛϫⲟⲥ ⲛⲉⲙ ⲛⲁⲓⲱⲛ ⲧⲏⲣⲟⲩ: ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡϭⲟⲓⲥ ⲛⲓϩⲁⲗⲁϯ ⲧⲏⲣⲟⲩ: ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ."
              },
              {
                "arabic": "هكذا نحن إذ ننظر اليهم فلنقل مع هذه الموجودات جميعها باركي الرب يا جميع الطيور سبّحيه وزيديه علواً."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "O snow and ice, cattle and wild beasts, bless the Lord of lords, Praise Him and exalt Him above all."
              },
              {
                "coptic": "Ⲣⲱ ⲛ̀ⲛⲓⲡⲁⲭⲛⲏ ⲛⲉⲙ ⲛⲓⲭⲓⲱⲛ: ⲕⲉ ⲕ̀ⲧⲏⲛⲱⲛ ⲛⲉⲙ ⲛⲓⲑⲏⲣⲓⲟⲛ: ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡϭⲟⲓⲥ ⲧⲱⲛ ⲕⲩⲣⲓⲟⲛ: ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ."
              },
              {
                "arabic": "أيها الجليد والثلج والبهائم والوحوش باركي رب الارباب سبّحيه وزيديه علواً."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Bless the Lord as befits Him, and not like the disobedient, all you sons of men, Praise Him and exalt Him above all."
              },
              {
                "coptic": "Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡϭⲟⲓⲥ ⲕⲁⲧⲁ ⲫ̀ⲧⲱⲙⲓ: ⲉ̀ⲣⲟϥ ⲕⲉ ⲟⲩ ⲙⲏ ⲡⲁⲣⲁⲛⲟⲙⲓ: ⲱ̀ ⲛⲓϣⲏⲣⲓ ⲛ̀ⲧⲉ ⲛⲓⲣⲱⲙⲓ: ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ."
              },
              {
                "arabic": "سبّحوا الرب كما يليق به وليس كالمخالفين يا أبناء البشر. سبّحوه وزيدوه علواًً."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "O Israel offer before Him, honor and glory in a joyful voice, all you priests of Emmanuel, Praise Him and exalt Him above all."
              },
              {
                "coptic": "Ⲧⲓⲙⲏ ⲕⲉ ⲇⲟⲝⲁ ⲱ̀ Ⲡⲓⲥⲣⲁⲏⲗ: ⲓⲛ̀ⲓ ⲛⲁϩⲣⲁϥ ϧⲉⲛ ⲟⲩⲥ̀ⲙⲏ ⲛ̀ⲑⲉⲗⲏⲗ: ⲛⲓⲟⲩⲏⲃ ⲛ̀ⲧⲉ Ⲉⲙⲙⲁⲛⲟⲩⲏⲗ: ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ."
              },
              {
                "arabic": "مجداً وإكراماً قدم أمامه يا اسرائيل بصوت التهليل. يا كهنة عمانوئيل سبّحوه وزيدوه علواً."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "You servants of the true God, the souls of the righteous, and the humble and the charitable, Praise Him and exalt Him above all."
              },
              {
                "coptic": "̀̀̀̀Ⲩⲡⲏⲣⲉⲧⲱⲛ ⲙ̀Ⲫⲛⲟⲩϯ ⲙ̀ⲙⲏⲓ: ⲛⲉⲙ ⲛⲓⲯⲩⲭⲏ ⲛ̀ⲧⲉ ⲛⲓⲑ̀ⲙⲏⲓ: ⲛⲏⲉⲧⲑⲉⲃⲓⲏ̀ⲟⲩⲧ ⲛ̀ⲣⲉϥⲙⲉⲓ: ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ."
              },
              {
                "arabic": "يا خدام الله الحقيقي وأنفس الأبرار المتواضعين المحبين سبّحوه وزيدوه علواً."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "God my God is the one, who saved you from danger, O Shadrach Misach and Abdenago, Praise Him and exalt Him above all."
              },
              {
                "coptic": "Ⲫⲛⲟⲩϯ Ⲡⲁⲛⲟⲩϯ ⲉ̀ⲅⲱ: ⲡⲉⲧⲉⲛⲣⲉϥⲥⲱϯ ⲉⲕⲧⲟⲛ ⲁ̀ⲅⲱ: Ⲥⲉⲇⲣⲁⲭ Ⲙⲓⲥⲁⲭ Ⲁⲃⲇⲉⲛⲁⲅⲱ: ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ."
              },
              {
                "arabic": "الله إلهى أنا هو مخلصكم من الخطر ياسدراك وميساك وأبدناغو. سبّحوه وزيدوه علوا."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Hurry with great haste, O you righteous of the Lord, and all the creatures He has made, Praise Him and exalt Him above all."
              },
              {
                "coptic": "Ⲭⲱⲗⲉⲙ ϧⲉⲛ ⲟⲩⲛⲓϣϯ ⲛ̀ϣ̀ⲣⲱⲓⲥ: ⲱ̀ ⲛⲏⲉⲧⲉⲣⲥⲉⲃⲉⲥⲑⲉ ⲙ̀Ⲡϭⲟⲓⲥ: ⲛⲉⲙ ⲛⲓⲫⲩⲥⲓⲥ ⲧⲏⲣⲟⲩ ⲉⲧⲁϥⲁⲓⲥ: ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ."
              },
              {
                "arabic": "أسرعوا بحرص عظيم يا أتقياء الرب وكل الطبائع التي صنعها سبّحوه وزيدوه علواً."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Coolness and repose without ceasing, grant unto all of us, that we may joyfully proclaim, Praise Him and exalt Him above all."
              },
              {
                "coptic": "Ⲯⲩⲭⲟⲥ ⲕⲉ ⲁ̀ⲛⲁⲡⲁⲩⲥⲓⲥ: ⲙⲟⲓ ⲛⲁⲛ ⲧⲏⲣⲉⲛ ⲭⲱⲣⲓⲥ ⲑ̀ⲣⲁⲩⲥⲓⲥ: ⲉⲑⲣⲉⲛϫⲱ ϧⲉⲛ ⲟⲩⲁ̀ⲡⲟⲗⲁⲩⲥⲓⲥ : ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ."
              },
              {
                "arabic": "برودة ونياحاً أعطنا كلنا بغير انقطاع لنقول بتمتع سبّحوه وزيدوه علوا.ً"
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "And also Your poor servant Sarkis, make him without condemnation, that he may join all those and say, Praise Him and exalt Him above all. ${cross}"
              },
              {
                "coptic": "Ⲱⲥⲁⲩⲧⲱⲥ ⲡⲉⲕⲃⲱⲕ ⲡⲓⲡ̀ⲧⲱⲭⲟⲥ: Ⲥⲁⲣⲕⲓⲥ ⲁ̀ⲣⲓⲧϥ ⲉϥⲟⲓ ⲛ̀ⲉ̀ⲛⲟⲭⲟⲥ ⲉ̀ⲥⲁϫⲓ ⲛⲉⲙ ⲛⲁⲓ ϩⲱⲥ ⲙⲉⲧⲟⲭⲟⲥ: ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ. ${cross}"
              },
              {
                "arabic": "كذلك عبدك المسكين سركيس اجعله بغير دينونة. ليقول مع هؤلاء كشريك سبّحوه وزيدوه علواً. ${cross}"
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "seasonalPraises": true,
    "section_title": "postThirdCanticle"
  },
  {
    "english_title": "Hymn of the Three Young Men",
    "coptic_title": "Ⲧⲉⲛⲉⲛ",
    "arabic_title": "لحن الثلاثة الفتية",
    "caption_class": "caption",
    "explanation_button": "Hymn of the Three Young Men",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "north",
            "cells": [
              {
                "english": "We therefore present an offering and rational worship; we send unto you this day psalmodies for Your glory O our Savior; Hananiah Azariah and Mishael."
              },
              {
                "coptic": "Ⲧⲉⲛⲉⲛ ⲟ̀ⲑⲉⲛ ⲑⲩⲥⲓⲁⲛ ⲕⲉ ⲧⲏⲛ ⲗⲟⲅⲓⲕⲏⲛ ⲗⲁⲧⲣⲓⲁⲛ: ⲁ̀ⲛⲁⲡⲉⲙⲡⲱⲙⲉⲛ ⲥⲉⲁⲩⲧⲱ ⲥⲏⲙⲉⲣⲟⲛ ⲱ̀ⲇⲁⲥ : ⲡ̀ⲣⲟⲥ ⲇⲟⲝⲁ ⲥⲟⲩ ⲥⲱⲧⲏⲣ ⲏ̀ⲙⲱⲛ: Ⲁ̀ⲛⲁⲛⲓⲁⲥ Ⲁⲍⲁⲣⲓⲁⲥ ⲕⲉ Ⲙⲓⲥⲁⲏⲗ."
              },
              {
                "arabic": "فمن ثم نقدم الذبيحة والعبادة العقلية. ونرسل لك في هذا اليوم التسابيح لدى مجدك يا مخلصنا. حنانيا وعزاريا وميصائيل."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "When they were raised to take glory in their bodies, the angel came down, stopped the fire and it became cool for Hananiah, Azariah, and Mishael."
              },
              {
                "coptic": "Ⲧⲣⲓⲟⲛ ⲡⲁⲓⲑⲟⲛ ⲛ̀ϫⲉ ⲙⲉⲗⲓⲛ ⲛⲁⲧⲟⲩ ⲡⲉⲣⲟⲥ ⲇⲟⲝⲁ ⲙ̀ⲡ̀ⲥⲁⲧⲉⲧⲟⲩ: ⲥⲱⲙⲁⲧⲟⲥ ⲁⲅⲅⲉⲗⲟⲥ ⲅⲁⲣ ⲥⲉⲛⲁⲥⲉⲗ ⲑⲉⲇⲉ : ⲁⲩⲧⲟⲕⲓⲑⲟⲛ ⲫ̀ⲗⲓⲅⲁⲣⲧⲏⲥ : ⲉ̀ⲗⲉⲩⲥⲉⲱ̀ⲛ ⲏ̀ⲙⲱⲛ : Ⲁ̀ⲛⲁⲛⲓⲁⲥ Ⲁⲍⲁⲣⲓⲁⲥ ⲕⲉ Ⲙⲓⲥⲁⲏⲗ."
              },
              {
                "arabic": "لما رُفعوا ليأخذوا المجد فى أجسادهم انحدر ملاك وأطفأ اللهيب وصيره بارداً عن حنانيا وعزاريا وميصائيل."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Praise and Glorify God at all times. ${cross}"
              },
              {
                "coptic": "Ⲉⲩϩⲱⲥ ⲉⲩⲥ̀ⲙⲟⲩ ⲉ̀Ⲫϯ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ. ${cross}"
              },
              {
                "arabic": "يسبحون ويباركون الله فى كل حين. ${cross}"
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "We Follow You",
    "coptic_title": "Ⲧⲉⲛⲟⲩⲉϩ ⲛ̀ⲥⲱⲕ",
    "arabic_title": "نتبعك بكل قلوبنا",
    "caption_class": "caption",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "north",
            "cells": [
              {
                "english": "We follow You with all our hearts: and we fear You: and we seek Your face: O God do not forsake us."
              },
              {
                "coptic": "Ⲧⲉⲛⲟⲩⲉϩ ⲛ̀ⲥⲱⲕ ϧⲉⲛ ⲡⲉⲛϩⲏⲧ ⲧⲏⲣϥ: ⲧⲉⲛⲉⲣϩⲟϯ ϧⲁⲧⲉⲕϩⲏ: ⲟⲩⲟϩ ⲧⲉⲛⲕⲱϯ ⲛ̀ⲥⲁ ⲡⲉⲕϩⲟ: Ⲫϯ ⲙ̀ⲡⲉⲣϯϣⲓⲡⲓ ⲛⲁⲛ."
              },
              {
                "arabic": "نتبعك بكل قلوبنا ونخافك ونطلب وجهك يا الله لا تخزنا."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "But rather deal with us: according to Your meekness: and according to Your great mercy: O Lord help us."
              },
              {
                "coptic": "Ⲁⲗⲗⲁ ⲁ̀ⲣⲓⲟⲩⲓ̀ ⲛⲉⲙⲁⲛ: ⲕⲁⲧⲁ ⲧⲉⲕⲙⲉⲧⲉ̀ⲡⲓⲕⲏⲥ: ⲛⲉⲙ ⲕⲁⲧⲁ ⲡ̀ⲁ̀ϣⲁⲓ ⲛ̀ⲧⲉ ⲡⲉⲕⲛⲁⲓ: Ⲡϭⲟⲓⲥ ⲁ̀ⲣⲓⲃⲟⲏ̀ⲑⲓⲛ ⲉ̀ⲣⲟⲛ."
              },
              {
                "arabic": "بل إصنع معنا بحسب دعتك وكثرة رحمتك يارب أعنّا."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "May our prayers ascend unto You: O our Master: like burnt offerings of lambs: and fatted calves."
              },
              {
                "coptic": "Ⲙⲁⲣⲉ ⲧⲉⲛⲡ̀ⲣⲟⲥⲉⲩⲭⲏ Ⲡⲉⲛⲛⲏⲃ: ⲓ̀ ⲉ̀ⲡ̀ϣⲱⲓ ⲙ̀ⲡⲉⲕⲙ̀ⲑⲟ: ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ϩⲁⲛϭ̀ⲗⲓⲗ ⲛ̀ⲧⲉ ϩⲁⲛⲱⲓⲗⲓ: ⲛⲉⲙ ϩⲁⲛⲙⲁⲥⲓ ⲉⲩⲕⲉⲛⲓⲱ̀ⲟⲩⲧ."
              },
              {
                "arabic": "فلتصعد صلاتنا أمامك يا سيدنا مثل محرقات كباش وعجول سمان."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Do not forget the covenant: which You have made with our fathers: Abraham, Isaac, and Jacob: Israel, Your holy one."
              },
              {
                "coptic": "Ⲙⲡⲉⲣⲉⲣⲡ̀ⲱⲃϣ ⲛ̀ϯⲇⲓⲁ̀ⲑⲏⲕⲏ: ⲑⲏⲉ̀ⲧⲁⲕⲥⲉⲙⲛⲏⲧⲥ ⲛⲉⲙ ⲛⲉⲛⲓⲟϯ: Ⲁⲃⲣⲁⲁⲙ Ⲓⲥⲁⲁⲕ Ⲓⲁⲕⲱⲃ: Ⲡⲓⲥ̀ⲣⲁⲏⲗ ⲡⲉⲑⲟⲩⲁⲃ ⲛ̀ⲧⲁⲕ."
              },
              {
                "arabic": "لا تنس العهد الذى قطعته مع آبائنا ابراهيم واسحق ويعقوب اسرائيل قديسك."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Bless the Lord all you nations: the tribes and all kinds of tongues: praise Him and glorify Him: above all forever."
              },
              {
                "coptic": "Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡϭⲟⲓⲥ ⲛⲓⲗⲁⲟⲥ ⲧⲏⲣⲟⲩ: ⲛⲓⲫⲩⲗⲏ ⲛⲓⲁⲥⲡⲓ ⲛ̀ⲗⲁⲥ: ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲙⲁⲱ̀ⲟⲩ ⲛⲁϥ: ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ."
              },
              {
                "arabic": "باركوا الرب ياجميع الشعوب والقبائل ولغات الالسن سبحوه ومجدوه وزيدوه علواً إلى الآباد."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Pray to the Lord on our behalf: O three saintly children: Shadrach, Misach and Abednego: that He may forgive us our sins. ${cross}"
              },
              {
                "coptic": "Ⲧⲱ̅: ⲱ̀ ⲡⲓϣⲟⲙⲧ ⲛ̀ⲁ̀ⲗⲟⲩ ⲛ̀ⲁ̀ⲅⲓⲟⲥ: Ⲥⲉⲇⲣⲁⲕ Ⲙⲓⲥⲁⲕ Ⲁⲃⲇⲉⲛⲁⲅⲱ: ⲛ̀ⲧⲉϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ. ${cross}"
              },
              {
                "arabic": "أطلبوا من الرب عنا أيها الثلاثة فتية القديسين سدراك وميساك وابدناغو ليغفر لنا خطايانا. ${cross}"
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "seasonalPraises": true,
    "section_title": "preCommemoration"
  },
  {
    "english_title": "Annual Commemoration",
    "coptic_title": "",
    "arabic_title": "المجمع السنوي",
    "caption_class": "caption",
    "kiahk": false,
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Intercede on our behalf, O lady of us all, the Mother of God, Mary, the Mother of our Savior, That He may forgive us our sins."
              },
              {
                "coptic": "Ⲁⲣⲓⲡ̀ⲣⲉⲥⲃⲉⲩⲓⲛ ⲉ̀ϩ̀ⲣⲏⲓ : ⲱ̀ ⲧⲉⲛϭⲟⲓⲥ ⲛ̀ⲛⲏⲃ ⲧⲏⲣⲉⲛ ϯⲑⲉⲟ̀ⲧⲟⲕⲟⲥ : Ⲙⲁⲣⲓⲁ ⲑ̀ⲙⲁⲩ ⲙ̀Ⲡⲉⲛⲥⲱⲧⲏⲣ : ⲛ̀ⲧⲉϥ ⲭⲁ ⲛⲉⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ."
              },
              {
                "arabic": "إشفعى فينا يا سيدتنا كلنا السيدة والدة الإله مريم ام مخلصنا ليغفرلنا خطايانا."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Intercede on our behalf, O holy archangels, Michael and Gabriel, That He may forgive us our sins."
              },
              {
                "coptic": "Ⲁⲣⲓⲡ̀ⲣⲉⲥⲃⲉⲩⲓⲛ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲛ : ⲱ̀ ⲛⲓⲁⲣⲭⲏⲁⲅⲅⲉⲗⲟⲥ ⲉⲑⲟⲩⲁⲃ : Ⲙⲓⲭⲁⲏⲗ ⲛⲁⲙ Ⲅⲁⲃⲣⲓⲏⲗ : ⲛ̀ⲧⲉϥⲭⲁ ⲛⲉⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ."
              },
              {
                "arabic": "إشفعا فينا يارئيسى الملائكة الطاهرين ميخائيل وغبريال ليغفر لنا خطايانا."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Intercede on our behalf, O holy archangels, Raphael and Souriel That He may..."
              },
              {
                "coptic": "̀Ⲁⲣⲓⲡ̀ⲣⲉⲥⲃⲉⲩⲓⲛ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲛ : ⲱ̀ ⲛⲓⲁⲣⲭⲏⲁⲅⲅⲉⲗⲟⲥ ⲉⲑⲟⲩⲁⲃ : Ⲣⲁⲫⲁⲏⲗ ⲛⲉⲙ Ⲥⲟⲩⲣⲓⲏⲗ : ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "إشفعا فينا يارئيسى الملائكة الطاهرين رافائيل وسوريال ليغفر."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Intercede: O holy archangels, Sedakiel, Sarathiel and Ananiel, That He may..."
              },
              {
                "coptic": "̀Ⲁⲣⲓⲡ̅ : ⲱ̀ ⲛⲓⲁⲣⲭⲏⲁⲅⲅⲉⲗⲟⲥ ⲉⲑⲟⲩⲁⲃ: Ⲥⲉⲇⲁⲕⲓⲏⲗ Ⲥⲁⲣⲁⲑⲓⲏⲗ ⲛⲉⲙ Ⲁⲛⲁⲛⲓⲏⲗ : ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اشفعوا فينا يارؤساء الملائكة الأطهار سداكيال وسراتيال وأنانيال ليغفر.."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Intercede: O Thrones, Dominions and Powers, The Cherubim and the Seraphim, That He may..."
              },
              {
                "coptic": "̀Ⲁⲣⲓⲡ̅ : ⲛⲓⲑ̀ⲣⲟⲛⲟⲥ ⲛⲓⲙⲉⲧϭⲟⲓⲥ ⲛⲓϫⲟⲙ : Ⲛⲓⲭⲉⲣⲟⲃⲓⲙ ⲛⲉⲙ Ⲛⲓⲥⲉⲣⲁⲫⲓⲙ : ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "أشفعى فينا أيتها الكراسى والارباب والقوات والشيروبيم والسرافيم ليغفر.."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Intercede on our behalf, O Four Incorporeal creatures, The ministers fervent as fire, That He may..."
              },
              {
                "coptic": "Ⲁ̀ⲣⲓⲡ̀ⲣⲉⲥⲃⲉⲩⲓⲛ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲛ : ⲡⲓϥ̀ⲧⲟⲩ ⲛ̀ⲍⲱⲟⲛ ⲛ̀ⲁ̀ⲥⲱⲙⲁⲧⲟⲥ : ⲛ̀ⲗⲓⲧⲟⲩⲣⲅⲟⲥ ⲛ̀ϣⲁϩ ⲛ̀ⲭ̀ⲣⲱⲙ : ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "أشفعوا فينا أيها الأربعة الحيوانات غير المتجسدين الخدام الملتهبين ناراً ليغفر..."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Intercede: O priests of the Truth, The Twenty Four Presbyters, That He may..."
              },
              {
                "coptic": "̀Ⲁⲣⲓⲡ̅ : ⲛⲓⲟⲩⲏⲃ ⲛ̀ⲧⲉ ϯⲙⲉⲑⲙⲏⲓ : ⲡⲓϫⲟⲧϥ̀ⲧⲟⲩ ⲙ̀ⲡ̀ⲣⲉⲥⲃⲩⲧⲏⲣⲟⲥ : ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "إشفعوا فينا ياكهنة الحق الأربعة والعشرين قسيساً ليغفر..."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Intercede: O angelic hosts, And all the heavenly multitudes, That He may..."
              },
              {
                "coptic": "̀Ⲁⲣⲓⲡ̅ : ⲛⲓⲥⲧⲣⲁⲧⲓ̀ⲁ ⲛ̀ⲁⲅⲅⲉⲗⲓⲕⲟⲛ : ⲛⲉⲙ ⲛⲓⲧⲁⲅⲙⲁ ⲛ̀ⲉ̀ⲡⲟⲩⲣⲁⲛⲓⲟⲛ :"
              },
              {
                "arabic": "إشفعوا فينا أيها العساكر الملائكية والطغمات السمائية ليغفر..."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Pray to the Lord on our behalf, My lords and fathers, the patriarchs, Abraham, Isaac and Jacob, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲛⲁϭⲟⲓⲥ ⲛ̀ⲓⲟϯ ⲙ̀ⲡⲁⲧⲣⲓⲁⲣⲭⲏⲥ : Ⲁⲃⲣⲁⲁⲙ Ⲓ̀ⲥⲁⲁⲕ Ⲓⲁⲕⲱⲃ : ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "إطلبوا من الرب عنا ياسادتى الآباء البطاركة إبراهيم وإسحق ويعقوب ليغفر..."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Pray to the Lord on our behalf, O perfect man, The righteous and just Enoch, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲱ̀ ⲡⲓⲣⲱⲙⲓ ⲛ̀ⲧⲉⲗⲓⲟⲥ : ⲡⲓⲑ̀ⲙⲏⲓ ̀ Ⲉⲛⲱⲭ ⲡⲓⲇⲓⲕⲉⲟⲥ : ̀ ⲛⲧⲉϥ..."
              },
              {
                "arabic": "إطلب من الرب عنا أيها الرجل الكامل البار أخنوخ الصديق ليغفر.."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Pray to the Lord on our behalf, Elijah the Tishbite, And Elisha his disciple, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: Ⲏⲗⲓⲁⲥ ⲡⲓⲑⲉⲥⲃⲓⲧⲏⲥ: ⲛⲉⲙ Ⲉ̀ⲗⲓⲥⲉⲟⲥ ⲡⲉϥⲙⲁⲑⲏⲧⲏⲥ : ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "إطلبوا من الرب عنا ياإيليا التسبيتى وآليشع تلميذه ليغفر..."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Pray to the Lord on our behalf, O Moses the archprophet and Isaiah, and Jeremiah, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲱ̀ Ⲙⲱⲩ̀ⲥⲏⲥ ⲡⲓⲁⲣⲭⲏⲡ̀ⲣⲟⲫⲓⲧⲏⲥ ⲛⲉⲙ Ⲏⲥⲁⲏ̀ⲁⲥ : ⲛⲉⲙ Ⲓⲉⲣⲉⲙⲓⲁⲥ : ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "إطلبوا من الرب عنا ياموسى رئيس الأنبياء وأشعياء وأرمياء ليغفر..."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Pray: O David the psalmist, Ezekiel and Daniel, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: Ⲇⲁⲩⲓⲇ ⲡⲓⲓⲉⲣⲟⲯⲁⲗⲧⲏⲥ : ⲛⲉⲙ Ⲓⲉⲍⲉⲕⲓⲏⲗ ⲛⲉⲙ Ⲇⲁⲛⲓⲏⲗ : ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اطلبوا من الرب عنا يا داود المرتل وحزقيال ودانيال ليغفر..."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Pray: Joachim, Anna and Joseph the Elder, and the righteous Job, Joseph and Nicodemus, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: Ⲓⲱⲁⲕⲓⲙ ⲛⲉⲙ Ⲁⲛⲛⲁ ⲛⲉⲙ Ⲓⲱⲥⲏⲫ ⲡⲓ ⲡ̀ⲣⲉⲥⲃⲏⲧⲉⲣⲟⲥ : ⲛⲉⲙ ⲡⲓ ⲑ̀ⲙⲏⲓ Ⲓⲱⲃ ⲛⲉⲙ Ⲓⲱⲥⲏⲫ ⲛⲉⲙ Ⲛⲓⲕⲟⲇⲏⲙⲟⲥ : ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "إطلبوا من الرب عنا يايواقيم وحنّة ويوسف الشيخ والصديق ايوب ويوسف ونيقوديموس ليغفر..."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Pray to the Lord on our behalf, O Melchizedek and Aaron, and Zacharias and Simeon, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: Ⲙⲉⲗⲭⲓⲥⲉⲇⲉⲕ ⲛⲉⲙ Ⲁ̀ⲁ̀ⲣⲱⲛ : ⲛⲉⲙ Ⲍⲁⲭⲁⲣⲓⲁⲥ ⲛⲉⲙ Ⲥⲩⲙⲉⲱⲛ : ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "أطلبوا من الرب عنا ياملشيصادق وهرون وزكريا وسمعان ليغفر..."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Pray: O chorus of the prophets, And all the righteous and the just, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲛⲓⲭⲟⲣⲟⲥ ⲛ̀ⲧⲉ ⲛⲓⲡ̀ⲣⲟⲫⲏⲧⲏⲥ : ⲛⲉⲙ ⲛⲓⲑ̀ⲙⲏⲓ ⲛⲉⲙ ⲛⲓⲇⲓⲕⲉⲟⲥ : ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "أطلبوا من الرب عنا ياصفوف الأنبياء والأبرار والصديقين ليغفر.."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Intercede on our behalf, O fore-runner and baptizer, John the Baptist, That he may…"
              },
              {
                "coptic": "̀Ⲁⲣⲓⲡ̀ⲣⲉⲥⲃⲉⲩⲓⲛ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲛ : ⲱ̀ ⲡⲓⲡ̀ⲣⲟⲇⲣⲟⲙⲟⲥ ⲙ̀ⲃⲁⲡⲧⲓⲥⲧⲏⲥ : Ⲓⲱⲁⲛⲛⲏⲥ ⲡⲓⲣⲉϥϯⲱⲙⲥ : ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "إشفع فينا أيها السابق الصابغ يوحنا المعمدان ليغفر.."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Intercede on our behalf, O the Hundred and Forty Four Thousand, and the celibate Evangelist, That He may…"
              },
              {
                "coptic": "Ⲁ̀ⲣⲓⲡ̅ : ⲱ̀ ⲡⲓϣⲉ ϩ̀ⲙⲉ ϥ̀ⲧⲟⲩ ⲛ̀ϣⲟ : ⲛⲉⲙ ⲡⲓⲡⲁⲣⲑⲉⲛⲟⲥ ⲛ̀ⲉⲩⲁⲅⲅⲉⲗⲓⲥⲧⲏⲥ : ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "إشفعوا فينا ايها المئة والأربعة والأربعين الفاً والبتول الانجيلى ليغفر."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Pray to the Lord on our behalf, Our lords and fathers, the Apostles, And the rest of the Disciples, That He may…"
              },
              {
                "coptic": "Ⲧⲱ̅: ⲛⲁϭⲟⲓⲥ ̀ⲛ̀ⲓⲟϯ ⲛ̀ⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ : ⲛⲉⲙ ⲡ̀ⲥⲉⲡⲓ ⲛ̀ⲧⲉ ⲛⲓⲙⲁⲑⲏⲧⲏⲥ: ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "أطلبوا من الرب عنا ياسادتى الآباء الرسل وبقية التلاميذ ليغفر.."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Pray: O blessed archdeacon, Stephen the First Martyr, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲡⲓⲁⲣⲭⲏⲇⲓⲁ̀ⲕⲱⲛ ⲉⲧⲥ̀ⲙⲁⲣⲱⲟⲩⲧ: Ⲥ̀ⲧⲉⲫⲁⲛⲟⲥ ⲡⲓϣⲟⲣⲡ ⲙ̀ⲙⲁⲣⲧⲩⲣⲟⲥ : ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "أطلب من الرب عنا يارئيس الشمامسة المبارك استفانوس الشهيد الاول ليغفر.."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Pray to the Lord on our behalf, O Beholder of God the Evangelist, Mark the Apostle, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲡⲓⲑⲉⲱ̀ⲣⲓⲙⲟⲥ ⲛ̀ⲉⲩⲁⲅⲅⲉⲗⲓⲥⲧⲏⲥ : Ⲙⲁⲣⲕⲟⲥ ⲡⲓⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ : ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "أطلب من الرب عنا أيها الناظر الإله الإنجيلى مرقس الرسول ليغفر..."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Pray: O struggle mantled martyr, My lord prince George, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲡⲓⲁⲑⲗⲟⲫⲟⲣⲟⲥ ⲙ̀ⲙⲁⲣⲧⲩⲣⲟⲥ : ⲡⲁϭⲟⲓⲥ ⲡ̀ⲟⲩⲣⲟ Ⲅⲉⲱⲣⲅⲓⲟⲥ : ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "أطلب من الرب عنا أيها الشهيد المجاهد سيدى الملك جيؤرجيوس ليغفر..."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Pray: Theodore and Theodore, Leontius and Panicharus, That he may…"
              },
              {
                "coptic": "Ⲧⲱ̅: Ⲑⲉⲟ̀ⲇⲱⲣⲟⲥ ⲛⲉⲙ Ⲑⲉⲟ̀ⲇⲱⲣⲟⲥ : ⲛⲉⲙ Ⲗⲉⲟⲛⲧⲓⲟⲥ ⲛⲉⲙ Ⲡⲁⲛⲓⲕⲁⲣⲟⲥ : ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اطلبوا من الرب عنا ياثيؤدوروس وثيؤدوروس ولاونديوس وبانيكاروس ليغفر.."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Pray to the Lord on our behalf, O Philopater Mercurius, and Abba Mina and Abba Victor, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: Ⲫⲓⲗⲟⲡⲁⲧⲏⲣ Ⲙⲉⲣⲕⲟⲩⲣⲓⲟⲥ : ⲛⲉⲙ ⲁ̀ⲡⲁ Ⲙⲏⲛⲁ ⲛⲉⲙ ⲁ̀ⲡⲁ Ⲃⲓⲕⲧⲱⲣ : ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اطلبوا من الرب عنا يافيلوباتير مرقوريوس وأبا مينا وأبا بقطر ليغفر..."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Pray: Lord Claudius and Theodore, Abba Eschyron and Abba Isaac, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲕⲩⲣⲓ ̀ Ⲕⲗⲁⲩⲇⲓⲟⲥ ⲛⲉⲙ Ⲑⲉⲟ̀ⲇⲱⲣⲟⲥ : ⲛⲉⲙ ⲁ̀ⲡⲁ ̀ Ⲥⲭⲩⲣⲟⲛ ⲛⲉⲙ ⲁ̀ⲡⲁ ̀ Ⲓⲥⲁⲁⲕ : ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اطلبوا من الرب عنا ياسيدى اقلوديوس وثيئودوروس وأبا سخيرون وأبا اسحق ليغفر.."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Pray: Basilidis and Eusebius, Macarius and Philotheos, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: Ⲃⲁⲥⲓⲗⲓⲧⲏⲥ ⲛⲉⲙ Ⲉⲩⲥⲉⲃⲓⲟⲥ : ⲛⲉⲙ Ⲙⲁⲕⲁⲣⲓⲟⲥ ⲛⲉⲙ Ⲫⲓⲗⲟⲑⲉⲟⲥ : ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اطلبوا من الرب عنا ياواسيليدس وأوسابيوس ومقاريوس وفيلوثاؤس ليغفر..."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Pray to the Lord on our behalf, Abba Pisoora and Abba Epshoi, Abba Eesi and Thekla his sister, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲁⲃⲃⲁ Ⲡⲓⲥⲟⲩⲣⲁ ⲛⲉⲙ ⲁ̀ⲡⲁ ̀ Ⲡϣⲱⲓ : ⲛⲉⲙ ⲁ̀ⲡⲁ ̀ Ⲏⲥⲓ ⲛⲉⲙ Ⲑⲉⲕⲗⲁ ⲧⲉϥⲥⲱⲛⲓ: ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اطلبوا من الرب عنا ياأنبا بسوره وأبابشاى وأباايسى وتكلا اخته ليغفر..."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Pray: O struggle mantled martyrs, Justus, Apali and Theoklia, That He may…"
              },
              {
                "coptic": "Ⲧⲱ̅: ⲛⲓⲁⲑⲗⲟⲫⲟⲣⲟⲥ ⲙ̀ⲙⲁⲣⲧⲩⲣⲟⲥ : Ⲓⲟⲩⲥⲧⲟⲥ ⲛⲉⲙ Ⲁ̀ⲡⲁⲗⲓ ⲛⲉⲙ Ⲑⲉⲟ̀ⲕⲗⲓⲁ̀ : ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اطلبوا من الرب عنا أيها الشهداء المجاهدون يسطس وآبالى وتاوكليا ليغفر..."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Pray: Abba Jacob the Persian, Saint Sergius and Saint Bachus, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲁⲃⲃⲁ Ⲓⲁⲕⲱⲃⲟⲥ ⲡⲓϥⲉⲣⲥⲓⲥ : ⲛⲉⲙ ⲡⲓⲁ̀ⲅⲓⲟⲥ Ⲥⲉⲣⲅⲓⲟⲥ ⲛⲉⲙ Ⲃⲁⲭⲟⲥ : ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اطلبوا من الرب عنا ياأنبا يعقوب الفارسى والقديس سرجيوس وواخس ليغفر..."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Pray to the Lord on our behalf, O struggle mantled martyrs, Cosmas, his brothers and their mother, That He may…"
              },
              {
                "coptic": "Ⲧⲱ̅: ⲛⲓⲁⲑⲗⲟⲫⲟⲣⲟⲥ ⲙ̀ⲙⲁⲣⲧⲩⲣⲟⲥ: Ⲕⲟⲥⲙⲁ ⲛⲉⲙ ⲛⲉϥⲥ̀ⲛⲏⲟⲩ ⲛⲉⲙ ⲧⲟⲩⲙⲁⲩ : ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اطلبوا من الرب عنا أيها الشهداء المجاهدون قزمان واخوته وأمهم ليغفر..."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Pray: Abba Cyrus and his brother John, And Barbara and Juliana and Demiana, That He may…"
              },
              {
                "coptic": "Ⲧⲱ̅: ⲁ̀ⲡⲁ Ⲕⲓⲣ ⲛⲉⲙ Ⲓⲱⲁⲛⲛⲏⲥ ⲡⲉϥⲥⲟⲛ : ⲛⲉⲙ Ⲃⲁⲣⲃⲁⲣⲁ ⲛⲉⲙ Ⲓⲟⲩⲗⲓⲁ̀ⲛⲏ ⲛⲉⲙ Ⲇⲩⲙⲓⲁ̀ⲛⲏ : ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اطلبوا من الرب عنا يااباقير ويوحنا أخوه وبرباره ويوليانه ودميانه ليغفر..."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Pray: O struggle mantled martyrs, Lord Apatir and Eraee his sister, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲛⲓⲁⲑⲗⲟⲫⲟⲣⲟⲥ ⲙ̀ⲙⲁⲣⲧⲩⲣⲟⲥ : ⲕⲩⲣⲓ Ⲁⲡⲁⲧⲏⲣ ⲛⲉⲙ ̀ Ⲏⲣⲁⲏ̀ ⲧⲉϥⲥⲱⲛⲓ : ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اطلبوا من الرب عنا أيها الشهيدان المجاهدان السيد أبادير وإيرائى أخته ليغفر..."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Pray to the Lord on our behalf, O struggle mantled martyrs, Julius and those who were with him, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲛⲓⲁⲑⲗⲟⲫⲟⲣⲟⲥ ⲙ̀ⲙⲁⲣⲧⲩⲣⲟⲥ: Ⲓⲟⲩⲗⲓⲟⲥ ⲛⲉⲙ ⲛⲏⲉⲑⲛⲉⲙⲁϥ : ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اطلبوا من الرب عنا أيها الشهداء المجاهدون يوليوس ومن معه ليغفر..."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Pray: O struggle mantled martyrs, Mari Pahnam and Sarah his sister, That He may…"
              },
              {
                "coptic": "Ⲧⲱ̅: ⲛⲓⲁⲑⲗⲟⲫⲟⲣⲟⲥ ⲙ̀ⲙⲁⲣⲧⲩⲣⲟⲥ: ⲙⲁⲣⲓ Ⲡⲁϩⲛⲁⲙ ⲛⲉⲙ Ⲥⲁⲣⲣⲁ ⲧⲉϥⲥⲱⲛⲓ : ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اطلبوا من الرب عنا أيها الشهيدان المجاهدان ماربهنام وساره أخته ليغفر..."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Pray: Abba Sarapamon the Bishop, Psati and Gallinikos, That He may…"
              },
              {
                "coptic": "Ⲧⲱ̅: ⲁⲃⲃⲁ Ⲥⲁⲣⲁⲡⲁⲙⲱⲛ ⲡⲓⲉ̀ⲡⲓⲥⲕⲟⲡⲟⲥ : ⲛⲉⲙ Ⲯⲁⲧⲉ ⲛⲉⲙ Ⲅⲁⲗⲗⲓⲛⲓⲕⲟⲥ : ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "أطلبوا من الرب عنا يا انبا صرابامون الاسقف وابصادى وغلينيكوس ليغفر.."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Pray to the Lord on our behalf, O victorious martyrs, The Forty Saints of Sebaste, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲛⲓⲁⲑⲗⲟⲫⲟⲣⲟⲥ ⲙ̀ⲙⲁⲣⲧⲩⲣⲟⲥ : ⲡⲓϩ̀ⲙⲉ ⲉⲑⲟⲩⲁⲃ ⲛ̀ⲧⲉ Ⲥⲉⲃⲁⲥⲧⲉ : ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اطلبوا من الرب عنا ايها الشهداء المجاهدون الأربعون قديساً بسبسطية ليغفر.."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Pray: Abba Piro and Athom, And John and Simeon, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲁⲃⲃⲁ Ⲡⲓⲣⲱⲟⲩ ⲛⲉⲙ ̀ Ⲁⲑⲱⲙ : ⲛⲉⲙ Ⲓⲱⲁⲛⲛⲏⲥ ⲛⲉⲙ Ⲥⲩⲙⲉⲱⲛ : ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "أطلبوا من الرب عنا ياأنبا بيروه واتوم ويوحنا وسمعان ليغفر..."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Pray: O struggle mantled martyrs, Abba Epshoi and his friend Peter, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲛⲓⲁⲑⲗⲟⲫⲟⲣⲟⲥ ⲙ̀ⲙⲁⲣⲧⲩⲣⲟⲥ : ⲁ̀ⲡⲁ Ⲡ̀ϣⲱⲓ ⲛⲉⲙ ⲡⲉϥϣ̀ⲫⲏⲣ Ⲡⲉⲧⲣⲟⲥ : ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "أطلبا من الرب عنا أيها الشهيدان المجاهدان أبا بشوى وصديقه بطرس ليغفر.."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Pray to the Lord on our behalf, Abba Eklog the priest, and Abba Epgol and Abba Kav, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲁ̀ⲡⲁ ̀̀̀ Ⲕⲗⲟϫ ⲡⲓⲡ̀ⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ : ⲛⲉⲙ ⲁ̀ⲡⲁ ̀̀̀ Ⲡϫⲟⲗ ⲛⲉⲙ ⲁ̀ⲡⲁ Ⲕⲁⲩ : ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "أطلبوا من الرب عنا ياأبا كلوج القس وابا بجول وأبا كاف ليغفر.."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Pray: Abba John of Heraclia, Lord Piphamon and Pistavros, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲁ̀ⲡⲁ Ⲓⲱⲁⲛⲛⲏⲥ ⲡⲓⲣⲉⲙϩⲁⲣⲁⲕⲗⲓⲁ̀ : ⲛⲉⲙ ⲕⲩⲣⲓⲁ̀ Ⲡⲓⲫⲁⲙⲱⲛ ⲛⲉⲙ Ⲡⲓⲥ̀ⲧⲁⲩⲣⲟⲥ : ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "أطلبوا من الرب عنا ياأبا يوحنا الهرقلى والسيد بفام وبسطوروس ليغفر.."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Pray: Isidore and Panteleon, Sophia and Euphemia, That He may...."
              },
              {
                "coptic": "Ⲧⲱ̅: Ⲏⲥⲏⲇⲱⲣⲟⲥ ⲛⲉⲙ Ⲡⲁⲛⲧⲉⲗⲉⲟⲛ : Ⲥⲟⲫⲓⲁ̀ ⲛⲉⲙ Ⲉⲩⲫⲟⲙⲓⲁ̀ : ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "أطلبوا من الرب عنا ياايسيذوروس وبندلاون وصوفيا وإفوميه ليغفر.."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Pray to the Lord on our behalf, Lord Abanoub and Epto-lomeos, Apa-ekragon and Sousennius, That He may…"
              },
              {
                "coptic": "Ⲧⲱ̅: ⲕⲩⲣⲓ Ⲁⲡⲁⲛⲟⲩⲃ ⲛⲉⲙ Ⲡⲑⲟⲗⲟⲙⲉⲟⲥ : ⲛⲉⲙ Ⲁⲡⲁⲕ̀ⲣⲁⲅⲟⲛ ⲛⲉⲙ Ⲥⲟⲩⲥⲉⲛⲛⲓⲟⲥ : ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "أطلبوا من الرب عنا ياسيدى ابانوب وابطلماوس وابكراجون وسوسنيوس ليغفر.."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Pray: O great high priest, Abba Peter seal of the martyrs, That He may…"
              },
              {
                "coptic": "Ⲧⲱ̅: ⲱ̀ ⲡⲓⲛⲓϣϯ ⲛ̀ⲁⲣⲭⲏⲉ̀ⲣⲉⲩⲥ : ⲁⲃⲃⲁ Ⲡⲉⲧⲣⲟⲥ ⲓⲉⲣⲟⲙⲁⲣⲧⲩⲣⲟⲥ : ⲛ̀ⲧⲉϥ.."
              },
              {
                "arabic": "أطلبوا من الرب عنا يارئيس الكهنة العظيم انبا بطرس خاتم الشهداء ليغفر.."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Pray: O new martyrs, Pistavros and Arsenius, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲱ̀ ⲛⲓⲃⲉⲣⲓ ⲙ̀ⲙⲁⲣⲧⲩⲣⲟⲥ : Ⲡⲓⲥ̀ⲧⲁⲩⲣⲟⲥ ⲛⲉⲙ Ⲁⲣⲥⲉⲛⲓⲟⲥ : ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "أطلبوا من الرب عنا أيها الشهيدان الجديدان بسطوروس وارسانيوس ليغفر.."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Pray to the Lord on our behalf, O Michael the hegomen, And Michael the monk, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲱ̀ Ⲙⲓⲭⲁⲏⲗ ⲡⲓϩⲏⲅⲟⲩⲙⲉⲛⲟⲥ : ⲛⲉⲙ Ⲙⲓⲭⲁⲏⲗ ⲡⲓⲙⲟⲛⲁⲭⲟⲥ : ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اطلبا من الرب عنا ياميخائيل القمص وميخائيل الراهب ليغفر..."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Pray: O chorus of the martyrs, Who suffered for the sake of Christ, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲛⲓⲭⲟⲣⲟⲥ ⲛ̀ⲧⲉ ⲛⲓⲙⲁⲣⲧⲩⲣⲟⲥ : ⲉ̀ⲧⲁⲩϣⲉⲡ ⲙ̀ⲕⲁϩⲓ ⲉⲑⲃⲉ Ⲡⲭˉⲥˉ : ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اطلبوا من الرب عنا ياصفوف الشهداء الذين تألموا من أجل المسيح ليغفر."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Pray: Our lords and fathers who love their children, Abba Anthony and Abba Paul, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲛⲁϭⲟⲓⲥ ⲛ̀ⲓⲟϯ ⲙ̀ⲙⲁⲓⲛⲟⲩϣⲏⲣⲓ : ⲁⲃⲃⲁ Ⲁⲛⲧⲱⲛⲓⲟⲥ ⲛⲉⲙ ⲁⲃⲃⲁ Ⲡⲁⲩⲗⲉ : ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اطلبا من الرب عنا ياسيدى الابوين محبى أولادهما انطونيوس وأنبا بولا ليغفر.."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Pray to the Lord on our behalf, O three saints, Abba Macarii, And all their children, the cross-bearers, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲡⲓϣⲟⲙⲧ ⲉⲑⲟⲩⲁⲃ ⲁⲃⲃⲁ Ⲙⲁⲕⲁⲣⲓ : ⲛⲉⲙ ⲛⲟⲩϣⲏⲣⲓ ⲛ̀ⲥ̀ⲧⲁⲩⲣⲟⲫⲟⲣⲟⲥ : ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اطلبوا من الرب عنا أيها الثلاثة مقارات القديسون وأولادهم لباس الصليب ليغفر.."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Pray: Our lords and fathers the hegomens, Abba John and Abba Daniel, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲛⲁϭⲟⲓⲥ ⲛ̀ⲓⲟϯ ⲛ̀ϩⲏⲅⲟⲩⲙⲉⲛⲟⲥ : ⲁⲃⲃⲁ Ⲓⲱⲁⲛⲛⲏⲥ ⲛⲉⲙ ⲁⲃⲃⲁ Ⲇⲁⲛⲓⲏⲗ : ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اطلبا من الرب عنا يا سيدى الأبوين القمصين أنبا يوحنا وأنبا دانيال ليغفر.."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Pray: Our lords and fathers who love their children, Abba Pishoi and Abba Paul, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲛⲁϭⲟⲓⲥ ⲛ̀ⲓⲟϯ ⲙ̀ⲙⲁⲓⲛⲟⲩϣⲏⲣⲓ : ⲁⲃⲃⲁ Ⲡⲓϣⲱⲓ ⲛⲉⲙ ⲁⲃⲃⲁ Ⲡⲁⲩⲗⲉ : ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اطلبا من الرب عنا يا سيدىّ الأبوين محبى أولادهما أنبا بيشوى وأنبا بولا ليغفر.."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Pray to the Lord on our behalf, Our Saintly Roman fathers, Maximus and Dometius, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲛⲉⲛⲓⲟϯ ⲉⲑⲟⲩⲁⲃ ⲛ̀ⲣⲱⲙⲉⲟⲥ : Ⲙⲁⲝⲓⲙⲟⲥ ⲛⲉⲙ Ⲇⲟⲙⲉⲧⲓⲟⲥ : ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "أطلبا من الرب عنا ياأبوينا القديسين الروميين مكسيموس ودوماديوس ليغفر..."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Pray: O Forty Nine Martyrs, The elders of Shiheet, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲡⲓϩ̀ⲙⲉ ⲯⲓⲧ ⲙ̀ⲙⲁⲣⲧⲩⲣⲟⲥ : ⲛⲓϧⲉⲗⲗⲟⲓ ⲛ̀ⲧⲉ Ϣⲓϩⲏⲧ : ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اطلبوا من الرب عنا أيها التسعة والاربعون شهيداً شيوخ شيهات ليغفر.."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Pray: O strong saint, Abba Moses, And John Kame, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲡⲓϫⲱⲣⲓ ⲉⲑⲟⲩⲁⲃ ⲁⲃⲃⲁ Ⲙⲱⲥⲏ : ⲛⲉⲙ Ⲓⲱⲁⲛⲛⲏⲥ ⲡⲓⲭⲁⲙⲏ : ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "أطلبا من الرب عنا ايها القوى القديس انبا موسي ويحنس كاما ليغفر.."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Pray to the Lord on our behalf, Abba Pachomious of the Koinonia, And Theodore his disciple, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲁⲃⲃⲁ Ⲡⲁϧⲱⲙ ⲫⲁ ϯⲕⲟⲓⲛⲱⲛⲓⲁ̀ : ⲛⲉⲙ Ⲑⲉⲟ̀ⲇⲱⲣⲟⲥ ⲡⲉϥⲙⲁⲑⲏⲧⲏⲥ : ̀ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اطلبا من الرب عنا ياانبا باخوم ابا الشركة وثيؤدورس تلميذه ليغفر.."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Pray: Abba Shenouda the Archimandrite, And Abba Wisa his disciple, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲁⲃⲃⲁ Ϣⲉⲛⲟϯ ⲡⲓⲁⲣⲭⲏⲙⲁⲛⲇ̀ⲣⲓⲧⲏⲥ : ⲛⲉⲙ ⲁⲃⲃⲁ Ⲃⲏⲥⲁ ⲡⲉϥⲙⲁⲑⲏⲧⲏⲥ : ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اطلبا من الرب عنا ياانبا شنوده رئيس المتوحدين وانبا ويصا تلميذه ليغفر.."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Pray: Abba Nopher and Abba Karus, And our father Paphnutius, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲁⲃⲃⲁ Ⲛⲟⲩϥⲉⲣ ⲛⲉⲙ ⲁⲃⲃⲁ Ⲕⲁⲣⲟⲥ : ⲛⲉⲙ ⲡⲉⲛⲓⲱⲧ Ⲡⲁⲫ̀ⲛⲟⲩⲧⲓⲟⲥ :ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اطلبوا من الرب عنا ياانبا نفر وانبا كاروس وابانا بفنوتيوس ليغفر.."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Pray to the Lord on our behalf, Abba Samuel the confessor, and Justus and Apollo And his disciples, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲁⲃⲃⲁ Ⲥⲁⲙⲟⲩⲏⲗ ⲡⲓⲟ̀ⲙⲟⲗⲟⲅⲓⲧⲏⲥ : ⲛⲉⲙ Ⲓⲟⲩⲥⲧⲟⲥ ⲛⲉⲙ ̀ Ⲁⲡⲟⲗⲗⲟ ⲛⲉϥⲙⲁⲑⲏⲧⲏⲥ : ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اطلبوا من الرب عنا ياانبا صموئيل المعترف ويسطس وأبوللو تلميذيه ليغفر..."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Pray: Abba Apollo and Abba Apip, And our father Abba Pigimi, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲁⲃⲃⲁ ̀ Ⲁⲡⲟⲗⲗⲟ ⲛⲉⲙ ⲁⲃⲃⲁ̀ Ⲁⲡⲓⲡ : ⲛⲉⲙ ⲡⲉⲛⲓⲱⲧ ⲁⲃⲃⲁ Ⲡⲓϫⲓⲙⲓ : ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اطلبوا من الرب عنا ياانبا ابوللو وانبا ابيب وابانا انبا بيجيمى ليغفر..."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Pray: Abba Evkin and Abba Ehron, Abba Hor and Abba Phis, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲁⲃⲃⲁ Ⲉⲩⲕⲓⲛ ⲛⲉⲙ ⲁⲃⲃⲁ ̀ Ϩⲣⲟⲛ : ⲛⲉⲙ ⲁ̀ⲡⲁ Ϩⲱⲣ ⲛⲉⲙ ⲁ̀ⲡⲁ Ⲫⲓⲥ : ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اطلبوا من الرب عنا ياانبا افكين وانبا إهرون واباهور وابافيس ليغفر..."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Pray to the Lord on our behalf, Abba Parsoma and Ephrem, And John and Simeon, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲁⲃⲃⲁ Ⲡⲁⲣⲥⲱⲙⲁ ⲛⲉⲙ Ⲉⲫⲣⲉⲙ : ⲛⲉⲙ Ⲓⲱⲁⲛⲛⲏⲥ ⲛⲉⲙ Ⲥⲩⲙⲉⲱⲛ : ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اطلبوا من الرب عنا ياانبا برسوما وافريم ويوحنا وسمعان ليغفر..."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Pray: Epiphanius and Ammonius, and Arshillidis and Arsenius, That He may…"
              },
              {
                "coptic": "Ⲧⲱ̅: Ⲉⲡⲓⲫⲁⲛⲓⲟⲥ ⲛⲉⲙ Ⲁⲙⲙⲱⲛⲓⲟⲥ : ⲛⲉⲙ Ⲁⲣⲭⲏⲗⲗⲓⲧⲏⲥ ⲛⲉⲙ Ⲁⲣⲥⲉⲛⲓⲟⲥ : ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اطلبوا من الرب عنا ياابيفانيوس وامونيوس وارشليدس وارسانيوس ليغفر"
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Pray: Our lords, the ascetic fathers, Abba Abraam and George, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲛⲁϭⲟⲓⲥ ⲛ̀ⲓⲟϯ ⲛ̀ⲁⲥⲕⲏⲧⲏⲥ : ⲁⲃⲃⲁ Ⲁⲃⲣⲁⲁⲙ ⲛⲉⲙ Ⲅⲉⲱⲣⲅⲏ : ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اطلبا من الرب عنا ياسيدى الابوين الناسكين انبا أبرام وجيؤرجى ليغفر.."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Pray to the Lord on our behalf, Athanasius the Apostolic, Severus and Dioscorus, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅:̀ Ⲁⲑⲛⲁⲛⲁⲥⲓⲟⲥ ⲡⲓⲁⲡⲟⲥⲧⲟⲗⲓⲕⲟⲥ : Ⲥⲉⲩⲏⲣⲟⲥ ⲛⲉⲙ Ⲇⲓⲟⲥⲕⲟⲣⲟⲥ : ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اطلبوا من الرب عنا يااثاناسيوس الرسولى وساويرس وديسقورس ليغفر.."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Pray: Basil and Gregory, And our father Abba Cyril,That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: Ⲃⲁⲥⲓⲗⲓⲟⲥ ⲛⲉⲙ Ⲅⲣⲓⲅⲟⲣⲓⲟⲥ : ⲛⲉⲙ ⲡⲉⲛⲓⲱⲧ Ⲁⲃⲃⲁ Ⲕⲩⲣⲓⲗⲗⲟⲥ : ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اطلبوا من الرب عنا ياباسيليوس واغريغوريوس. وابانا أنبا كيرلس ليغفر.."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Pray: O three hundred and eighteen gathered at Nicea, For the faith, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲡⲓ ϣⲟⲙⲧ ϣⲉ ⲙⲏⲧ ϣ̀ⲙⲏⲛ ⲉ̀ⲧⲁⲩ ⲑⲱⲟⲩϯ ϧⲉⲛ Ⲛⲓⲕⲉⲁ̀ : ⲉⲑⲃⲉ ⲡⲓⲛⲁϩϯ : ⲛ̀ⲧⲉϥ…"
              },
              {
                "arabic": "اطلبوا من الرب عنا أيها ال٣١٨الذين اجتمعوا فى نيقيه من اجل الايمان ليغفر.."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Pray to the Lord on our behalf, O the one hundred and fifty at Constantinople, And the two hundred at Ephesus,That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲱ̀ ⲡⲓ ϣⲉ ⲧⲉⲃⲓ ⲛ̀ⲧⲉ Ⲕⲱⲥⲧⲁⲛⲧⲓⲛⲟⲩ- ⲡⲟⲗⲓⲥ: ⲛⲉⲙ ⲡⲓ ⲥ̀ⲛⲁⲩ ϣⲉ ⲛ̀ⲧⲉ ̀ Ⲉⲫⲉⲥⲟⲥ : ⲛ̀ⲧⲉϥ …"
              },
              {
                "arabic": "اطلبوا من الرب عنا ايها ال ١٥٠ بمدينة القسطنطينية والمائتين بأفسس ليغفر.."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Pray: Abba Hadid and Abba John, Our great father Parsoma and Abba Teji, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲁⲃⲃⲁ Ϩⲁⲇⲓⲇ ⲛⲉⲙ ⲁⲃⲃⲁ Ⲓⲱⲁⲛⲛⲏⲥ : ⲛⲉⲙ ⲡⲉⲛⲓⲱⲧ ⲡⲓⲛⲓϣϯ ⲁⲃⲃⲁ Ⲡⲁⲣⲥⲱⲙⲁ ⲛⲉⲙ Ⲁⲃⲃⲁ Ⲧⲉϫⲓ : ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اطلبوا من الرب عنا ياانبا حديد وأنبا يوحنا وأبانا العظيم أنبا برسوما وأنبا رويس ليغفر.."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Pray: Abba Abraam the hegomen, And our father Abba Mark, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲁⲃⲃⲁ Ⲁⲃⲣⲁⲁⲙ ⲡⲓϩⲏⲅⲟⲩⲙⲉⲛⲟⲥ : ⲛⲉⲙ ⲡⲉⲛⲓⲱⲧ ⲁⲃⲃⲁ Ⲙⲁⲣⲕⲟⲥ : ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اطلبا من الرب عنا ياأنبا ابرام القمص وابانا أنبا مرقس ليغفر.."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Pray to the Lord on our behalf, O chorus of the cross bearers, Perfected in the wilderness, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲛⲓⲭⲟⲣⲟⲥ ⲛ̀ⲧⲉ ⲛⲓⲥ̀ⲧⲁⲩⲣⲟⲫⲟⲣⲟⲥ : ⲉ̀ⲧⲁⲩϫⲱⲕ ⲉ̀ⲃⲟⲗ ϩⲓⲛⲓϣⲁϥⲉⲩ : ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اطلبوا من الرب عنا يامصاف لبّاس الصليب الذين كملوا فى البرارى ليغفر.."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Pray: My lord King Constantine, and his mother, Queen Helen, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲡⲁϭⲟⲓⲥ ⲡ̀ⲟⲩⲣⲟ Ⲕⲱⲥⲧⲁⲛⲧⲓⲛⲟⲥ : ⲛⲉⲙ Ⲏ̀ⲗⲁⲛⲏ ϯⲟⲩⲣⲱ : ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اطلبا من الرب عنا ياسيدى الملك قسطنطين وهيلانه الملكة ليغفر.."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Pray: O wise virgin ladies, the brides of Christ, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅ : ⲛⲏⲁ̀ⲗⲟⲩ ⲛ̀ⲥⲁⲃⲉ ⲙ̀ⲡⲁⲣⲑⲉⲛⲟⲥ : ⲛⲓϣⲉⲗⲉⲧ ⲛ̀ⲧⲉ ⲠⲓⲬ̀ⲣⲓⲥⲧⲟⲥ: ⲛ̀ⲧⲉϥ…"
              },
              {
                "arabic": "اطلبن من الرب عنا ايتها الفتيات العذارى الحكيمات عرائس المسيح ليغفر.."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Pray: O saints of this day, each one by his name, That He may forgive us our sins."
              },
              {
                "coptic": "Ⲧⲱ̅ : ⲛⲏⲉⲑⲟⲩⲁⲃ ⲛ̀ⲧⲉ ⲡⲁⲓ ⲉ̀ϩⲟⲟⲩ : ⲡⲓⲟⲩⲁⲓ ⲡⲓⲟⲩⲁⲓ ⲕⲁⲧⲁ ⲡⲉϥⲣⲁⲛ : ⲛ̀ⲧⲉϥ ⲭⲁ ⲛⲉⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ."
              },
              {
                "arabic": "اطلبوا من الرب عنا ياقديسى هذا اليوم كل واحد باسمه ليغفر.."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Likewise, we magnify You, with David the Psalmist: You are the priest forever, according to the order of Melchizedek."
              },
              {
                "coptic": "̀Ⲱⲥⲁⲩⲧⲱⲥ ⲧⲉⲛϭⲓⲥⲓ ⲙ̀ⲙⲟⲕ : ⲛⲉⲙ ⲡⲓϩⲩⲙⲛⲟⲇⲟⲥ Ⲇⲁⲩⲓⲇ : ϫⲉ ⲛ̀ⲑⲟⲕ ⲡⲉ ⲡⲓⲟⲩⲏⲃ ϣⲁ ⲉ̀ⲛⲉϩ : ⲕⲁⲧⲁ ⲧ̀ⲧⲁⲝⲓⲥ ⲙ̀Ⲙⲉⲗⲭⲓⲥⲉⲇⲉⲕ."
              },
              {
                "arabic": "كذلك نعظمك مع المرتل داود قائلين انت هو الكاهن إلى الأبد على طقس ملشيصاداق."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Pray: Our Holy father, the patriarch Abba (…), the high priest, That He may forgive us our sins. ${cross}"
              },
              {
                "coptic": "Ⲧⲱ̅: ⲡⲉⲛⲓⲱⲧ ⲉⲑⲟⲩⲁⲃ ⲙ̀ⲡⲁⲧⲣⲓⲁⲣⲭⲏⲥ : ⲁⲃⲃⲁ (...) ⲡⲓⲁⲣⲭⲏⲉ̀ⲣⲉⲩⲥ : ⲛ̀ⲧⲉϥ ⲭⲁ ⲛⲉⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ. ${cross}"
              },
              {
                "arabic": "اطلب من الرب عنا ياابانا القديس البطريرك انبا (...) رئيس الكهنة ليغفر. ${cross}"
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "Kiahk Commemoration of the Saints",
    "coptic_title": "",
    "arabic_title": "المجمع الكيهكي",
    "caption_class": "caption",
    "season": "Kiahk",
    "placement": [
      "preCommemoration"
    ],
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Intercede on our behalf, O Lady of us all, the Theotokos, Mary, the Mother of our Savior, That He may forgive us our sins."
              },
              {
                "coptic": "Ⲁⲣⲓⲡ̀ⲣⲉⲥⲃⲉⲩⲓⲛ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲛ: ⲱ̀ ⲧⲉⲛϭⲟⲓⲥ ⲛ̀ⲛⲏⲃ ⲧⲏⲣⲉⲛ ϯⲑⲉⲟ̀ⲧⲟⲕⲟⲥ: Ⲙⲁⲣⲓⲁ ⲑ̀ⲙⲁⲩ ⲙ̀Ⲡⲉⲛⲥⲱⲧⲏⲣ: ⲛ̀ⲧⲉϥ ⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ."
              },
              {
                "arabic": "إشفعى فينا يا سيدتنا كلنا السيدة والدة الإله مريم ام مخلصنا ليغفرلنا خطايانا."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Intercede on our behalf, O holy archangels, Michael and Gabriel, That He may forgive us our sins."
              },
              {
                "coptic": "Ⲁⲣⲓⲡ̀ⲣⲉⲥⲃⲉⲩⲓⲛ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲛ: ⲱ̀ ⲛⲓⲁⲣⲭⲏⲁⲅⲅⲉⲗⲟⲥ ⲉⲑⲟⲩⲁⲃ: Ⲙⲓⲭⲁⲏⲗ ⲛⲁⲙ Ⲅⲁⲃⲣⲓⲏⲗ: ⲛ̀ⲧⲉϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ."
              },
              {
                "arabic": "إشفعا فينا يارئيسى الملائكة الطاهرين ميخائيل وغبريال ليغفر لنا خطايانا."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Intercede on our behalf, O holy archangels, Raphael and Souriel That He may..."
              },
              {
                "coptic": "̀Ⲁⲣⲓⲡ̀ⲣⲉⲥⲃⲉⲩⲓⲛ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲛ: ⲱ̀ ⲛⲓⲁⲣⲭⲏⲁⲅⲅⲉⲗⲟⲥ ⲉⲑⲟⲩⲁⲃ: Ⲣⲁⲫⲁⲏⲗ ⲛⲉⲙ Ⲥⲟⲩⲣⲓⲏⲗ: ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "إشفعا فينا يارئيسى الملائكة الطاهرين رافائيل وسوريال ليغفر."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Intercede: O holy archangels, Sedakiel, Sarathiel and Ananiel, That He may..."
              },
              {
                "coptic": "̀Ⲁⲣⲓⲡ̅: ⲱ̀ ⲛⲓⲁⲣⲭⲏⲁⲅⲅⲉⲗⲟⲥ ⲉⲑⲟⲩⲁⲃ: Ⲥⲉⲇⲁⲕⲓⲏⲗ Ⲥⲁⲣⲁⲑⲓⲏⲗ ⲛⲉⲙ Ⲁⲛⲁⲛⲓⲏⲗ: ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اشفعوا فينا يارؤساء الملائكة الأطهار سداكيال وسراتيال وأنانيال ليغفر.."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Intercede: O thrones, dominions and powers, the cherubim and the seraphim, That He may..."
              },
              {
                "coptic": "̀Ⲁⲣⲓⲡ̅: ⲛⲓⲑ̀ⲣⲟⲛⲟⲥ ⲛⲓⲙⲉⲧϭⲟⲓⲥ ⲛⲓϫⲟⲙ: ⲛⲓⲭⲉⲣⲟⲃⲓⲙ ⲛⲉⲙ ⲛⲓⲥⲉⲣⲁⲫⲓⲙ: ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "أشفعى فينا أيتها الكراسى والارباب والقوات والشيروبيم والسرافيم ليغفر.."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Intercede on our behalf, O four incorporeal creatures, the ministers fervent as fire, That He may..."
              },
              {
                "coptic": "Ⲁ̀ⲣⲓⲡ̀ⲣⲉⲥⲃⲉⲩⲓⲛ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲛ: ⲡⲓϥ̀ⲧⲟⲩ ⲛ̀ⲍⲱⲟⲛ ⲛ̀ⲁ̀ⲥⲱⲙⲁⲧⲟⲥ: ⲛ̀ⲗⲓⲧⲟⲩⲣⲅⲟⲥ ⲛ̀ϣⲁϩ ⲛ̀ⲭ̀ⲣⲱⲙ: ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "أشفعوا فينا أيها الأربعة الحيوانات غير المتجسدين الخدام الملتهبين ناراً ليغفر..."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Intercede: O priests of the Truth, the twenty four presbyters, That He may..."
              },
              {
                "coptic": "̀Ⲁⲣⲓⲡ̅: ⲛⲓⲟⲩⲏⲃ ⲛ̀ⲧⲉ ϯⲙⲉⲑⲙⲏⲓ: ⲡⲓϫⲟⲩⲧ ϥ̀ⲧⲟⲩ ⲙ̀ⲡ̀ⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ: ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "إشفعوا فينا ياكهنة الحق الأربعة والعشرين قسيساً ليغفر..."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Intercede: O angelic hosts, and all the heavenly multitudes, That He may..."
              },
              {
                "coptic": "̀Ⲁⲣⲓⲡ̅: ⲛⲓⲥⲧⲣⲁⲧⲓ̀ⲁ ⲛ̀ⲁⲅⲅⲉⲗⲓⲕⲟⲛ: ⲛⲉⲙ ⲛⲓⲧⲁⲅⲙⲁ ⲛ̀ⲉ̀ⲡⲟⲩⲣⲁⲛⲓⲟⲛ: ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "إشفعوا فينا أيها العساكر الملائكية والطغمات السمائية ليغفر..."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Pray to the Lord on our behalf, my lords and fathers, the patriarchs, Abraham, Isaac and Jacob, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲛⲁϭⲟⲓⲥ ⲛ̀ⲓⲟϯ ⲙ̀ⲡⲁⲧⲣⲓⲁⲣⲭⲏⲥ: Ⲁⲃⲣⲁⲁⲙ Ⲓⲥⲁⲁⲕ Ⲓⲁⲕⲱⲃ: ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "إطلبوا من الرب عنا ياسادتى الآباء البطاركة إبراهيم وإسحق ويعقوب ليغفر..."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Pray to the Lord on our behalf, O perfect man, the righteous and just Enoch, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲱ̀ ⲡⲓⲣⲱⲙⲓ ⲛ̀ⲧⲉⲗⲓⲟⲥ: ⲡⲓⲑ̀ⲙⲏⲓ ̀Ⲉⲛⲱⲭ ⲡⲓⲇⲓⲕⲉⲟⲥ: ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "إطلب من الرب عنا أيها الرجل الكامل البار أخنوخ الصديق ليغفر.."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Pray to the Lord on our behalf, Elijah the Tishbite, and Elisha his disciple, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: Ⲏⲗⲓⲁⲥ ⲡⲓⲑⲉⲥⲃⲓⲧⲏⲥ: ⲛⲉⲙ Ⲉⲗⲓⲥⲉⲟⲥ ⲡⲉϥⲙⲁⲑⲏⲧⲏⲥ: ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "إطلبوا من الرب عنا ياإيليا التسبيتى وآليشع تلميذه ليغفر..."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Pray to the Lord on our behalf, O Moses the archprophet and Isaiah, and Jeremiah, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲱ̀ Ⲙⲱⲩⲥⲏⲥ ⲡⲓⲁⲣⲭⲏⲡ̀ⲣⲟⲫⲏⲧⲏⲥ ⲛⲉⲙ Ⲏⲥⲁⲏ̀ⲁⲥ: ⲛⲉⲙ Ⲓⲉⲣⲉⲙⲓⲁⲥ: ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "إطلبوا من الرب عنا ياموسى رئيس الأنبياء وأشعياء وأرمياء ليغفر..."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Pray: O David the psalmist, Ezekiel and Daniel, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: Ⲇⲁⲩⲓⲇ ⲡⲓⲓⲉⲣⲟⲯⲁⲗⲧⲏⲥ: ⲛⲉⲙ Ⲓⲉⲍⲉⲕⲓⲏⲗ ⲛⲉⲙ Ⲇⲁⲛⲓⲏⲗ: ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اطلبوا من الرب عنا يا داود المرتل وحزقيال ودانيال ليغفر..."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Pray: Joachim, Anna and Joseph the Elder, and the righteous Job, Joseph and Nicodemus, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: Ⲓⲱⲁⲕⲓⲙ ⲛⲉⲙ Ⲁⲛⲛⲁ ⲛⲉⲙ Ⲓⲱⲥⲏϥ ⲡⲓⲡ̀ⲣⲉⲥⲃⲏⲧⲉⲣⲟⲥ: ⲛⲉⲙ ⲡⲓⲑ̀ⲙⲏⲓ Ⲓⲱⲃ ⲛⲉⲙ Ⲓⲱⲥⲏϥ ⲛⲉⲙ Ⲛⲓⲕⲟⲇⲏⲙⲟⲥ: ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "إطلبوا من الرب عنا يايواقيم وحنّة ويوسف الشيخ والصديق ايوب ويوسف ونيقوديموس ليغفر..."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Pray to the Lord on our behalf, O Melchizedek and Aaron, and Zacharias and Simeon, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: Ⲙⲉⲗⲭⲓⲥⲉⲇⲉⲕ ⲛⲉⲙ Ⲁ̀ⲁ̀ⲣⲱⲛ: ⲛⲉⲙ Ⲍⲁⲭⲁⲣⲓⲁⲥ ⲛⲉⲙ Ⲥⲩⲙⲉⲱⲛ: ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "أطلبوا من الرب عنا ياملشيصادق وهرون وزكريا وسمعان ليغفر..."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Pray: O chorus of the prophets, and all the righteous and the just, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲛⲓⲭⲟⲣⲟⲥ ⲛ̀ⲧⲉ ⲛⲓⲡ̀ⲣⲟⲫⲏⲧⲏⲥ: ⲛⲉⲙ ⲛⲓⲑ̀ⲙⲏⲓ ⲛⲉⲙ ⲛⲓⲇⲓⲕⲉⲟⲥ: ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "أطلبوا من الرب عنا ياصفوف الأنبياء والأبرار والصديقين ليغفر.."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Intercede on our behalf, O forerunner and baptizer, John the Baptist, That he may…"
              },
              {
                "coptic": "̀Ⲁⲣⲓⲡ̀ⲣⲉⲥⲃⲉⲩⲓⲛ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲛ: ⲱ̀ ⲡⲓⲡ̀ⲣⲟⲇⲣⲟⲙⲟⲥ ⲙ̀ⲃⲁⲡⲧⲓⲥⲧⲏⲥ: Ⲓⲱⲁⲛⲛⲏⲥ ⲡⲓⲣⲉϥϯⲱⲙⲥ: ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "إشفع فينا أيها السابق الصابغ يوحنا المعمدان ليغفر.."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Intercede on our behalf, O the hundred and forty four thousand, and the celibate Evangelist, That He may…"
              },
              {
                "coptic": "Ⲁ̀ⲣⲓⲡ̅: ⲱ̀ ⲡⲓϣⲉ ϩ̀ⲙⲉ ϥ̀ⲧⲟⲩ ⲛ̀ϣⲟ: ⲛⲉⲙ ⲡⲓⲡⲁⲣⲑⲉⲛⲟⲥ ⲛ̀ⲉⲩⲁⲅⲅⲉⲗⲓⲥⲧⲏⲥ: ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "إشفعوا فينا ايها المئة والأربعة والأربعين الفاً والبتول الانجيلى ليغفر."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Pray to the Lord on our behalf, my lords and fathers the Apostles, and the rest of the Disciples, That He may…"
              },
              {
                "coptic": "Ⲧⲱ̅: ⲛⲁϭⲟⲓⲥ ̀ⲛ̀ⲓⲟϯ ⲛ̀ⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ: ⲛⲉⲙ ⲡ̀ⲥⲉⲡⲓ ⲛ̀ⲧⲉ ⲛⲓⲙⲁⲑⲏⲧⲏⲥ: ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "أطلبوا من الرب عنا ياسادتى الآباء الرسل وبقية التلاميذ ليغفر.."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Pray: O blessed archdeacon, Stephen the first martyr, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲱ̀ ⲡⲓⲁⲣⲭⲏⲇⲓⲁⲕⲱⲛ ⲉⲧⲥ̀ⲙⲁⲣⲱⲟⲩⲧ: Ⲥ̀ⲧⲉⲫⲁⲛⲟⲥ ⲡⲓϣⲟⲣⲡ ⲙ̀ⲙⲁⲣⲧⲩⲣⲟⲥ : ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "أطلب من الرب عنا يارئيس الشمامسة المبارك استفانوس الشهيد الاول ليغفر.."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Pray to the Lord on our behalf, O Beholder of God the Evangelist, Mark the Apostle, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲡⲓⲑⲉⲱ̀ⲣⲓⲙⲟⲥ ⲛ̀ⲉ̀ⲩⲁⲅⲅⲉⲗⲓⲥⲧⲏⲥ: Ⲙⲁⲣⲕⲟⲥ ⲡⲓⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ: ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "أطلب من الرب عنا أيها الناظر الإله الإنجيلى مرقس الرسول ليغفر..."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Pray: O struggle mantled martyr, My lord prince George, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲡⲓⲁⲑⲗⲟⲫⲟⲣⲟⲥ ⲙ̀ⲙⲁⲣⲧⲩⲣⲟⲥ: ⲡⲁϭⲟⲓⲥ ⲡ̀ⲟⲩⲣⲟ Ⲅⲉⲱⲣⲅⲓⲟⲥ: ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "أطلب من الرب عنا أيها الشهيد المجاهد سيدى الملك جيؤرجيوس ليغفر..."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Pray: Theodore and Theodore, Leontius and Panicharus, That he may…"
              },
              {
                "coptic": "Ⲧⲱ̅: Ⲑⲉⲟ̀ⲇⲱⲣⲟⲥ ⲛⲉⲙ Ⲑⲉⲟ̀ⲇⲱⲣⲟⲥ: ⲛⲉⲙ Ⲗⲉⲟⲛⲧⲓⲟⲥ ⲛⲉⲙ Ⲡⲁⲛⲓⲕⲁⲣⲟⲥ: ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اطلبوا من الرب عنا ياثيؤدوروس وثيؤدوروس ولاونديوس وبانيكاروس ليغفر.."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Pray to the Lord on our behalf, O Philopater Mercurius, and Abba Mina and Abba Victor, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: Ⲫⲓⲗⲟⲡⲁⲧⲏⲣ Ⲙⲉⲣⲕⲟⲩⲣⲓⲟⲥ: ⲛⲉⲙ ⲁ̀ⲡⲁ Ⲙⲏⲛⲁ ⲛⲉⲙ ⲁ̀ⲡⲁ Ⲃⲓⲕⲧⲱⲣ: ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اطلبوا من الرب عنا يافيلوباتير مرقوريوس وأبا مينا وأبا بقطر ليغفر..."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Pray: Lord Claudius and Theodore, Abba Eschyron and Abba Isaac, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲕⲩⲣⲓ Ⲕⲗⲁⲩⲇⲓⲟⲥ ⲛⲉⲙ Ⲑⲉⲟ̀ⲇⲱⲣⲟⲥ: ⲛⲉⲙ ⲁ̀ⲡⲁ Ⲥⲭⲩⲣⲟⲛ ⲛⲉⲙ ⲁ̀ⲡⲁ Ⲓⲥⲁⲁⲕ: ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اطلبوا من الرب عنا ياسيدى اقلوديوس وثيئودوروس وأبا سخيرون وأبا اسحق ليغفر.."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Pray: Basilidis and Eusebius, Macarius and Philotheos, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: Ⲃⲁⲥⲓⲗⲓⲧⲏⲥ ⲛⲉⲙ Ⲉⲩⲥⲉⲃⲓⲟⲥ: ⲛⲉⲙ Ⲙⲁⲕⲁⲣⲓⲟⲥ ⲛⲉⲙ Ⲫⲓⲗⲟⲑⲉⲟⲥ: ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اطلبوا من الرب عنا ياواسيليدس وأوسابيوس ومقاريوس وفيلوثاؤس ليغفر..."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Pray to the Lord on our behalf, Abba Pisoora and Abba Epshoi, Abba Eesi and Thekla his sister, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲁⲃⲃⲁ Ⲡⲓⲥⲟⲩⲣⲁ ⲛⲉⲙ ⲁ̀ⲡⲁ Ⲡϣⲱⲓ: ⲛⲉⲙ ⲁ̀ⲡⲁ Ⲏⲥⲓ ⲛⲉⲙ Ⲑⲉⲕⲗⲁ ⲧⲉϥⲥⲱⲛⲓ: ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اطلبوا من الرب عنا ياأنبا بسوره وأبابشاى وأباايسى وتكلا اخته ليغفر..."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Pray: O struggle mantled martyrs, Justus, Apali and Theoklia, That He may…"
              },
              {
                "coptic": "Ⲧⲱ̅: ⲛⲓⲁⲑⲗⲟⲫⲟⲣⲟⲥ ⲙ̀ⲙⲁⲣⲧⲩⲣⲟⲥ: Ⲓⲟⲩⲥⲧⲟⲥ ⲛⲉⲙ Ⲁ̀ⲡⲁⲗⲓ ⲛⲉⲙ Ⲑⲉⲟ̀ⲕⲗⲓⲁ̀: ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اطلبوا من الرب عنا أيها الشهداء المجاهدون يسطس وآبالى وتاوكليا ليغفر..."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Pray: Abba James the Persian, Saint Sergius and Saint Bachus, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲁⲃⲃⲁ Ⲓⲁⲕⲱⲃⲟⲥ ⲡⲓϥⲉⲣⲥⲓⲥ: ⲛⲉⲙ ⲛⲓⲁ̀ⲅⲓⲟⲥ Ⲥⲉⲣⲅⲓⲟⲥ ⲛⲉⲙ Ⲃⲁⲭⲟⲥ: ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اطلبوا من الرب عنا ياأنبا يعقوب الفارسى والقديس سرجيوس وواخس ليغفر..."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Pray to the Lord on our behalf, O struggle mantled martyrs, Cosmas, his brothers and their mother, That He may…"
              },
              {
                "coptic": "Ⲧⲱ̅: ⲛⲓⲁⲑⲗⲟⲫⲟⲣⲟⲥ ⲙ̀ⲙⲁⲣⲧⲩⲣⲟⲥ: Ⲕⲟⲥⲙⲁ ⲛⲉⲙ ⲛⲉϥⲥ̀ⲛⲏⲟⲩ ⲛⲉⲙ ⲧⲟⲩⲙⲁⲩ: ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اطلبوا من الرب عنا أيها الشهداء المجاهدون قزمان واخوته وأمهم ليغفر..."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Pray: Abba Cyrus and his brother John, and Barbara and Juliana, That He may…"
              },
              {
                "coptic": "Ⲧⲱ̅: ⲁ̀ⲡⲁ Ⲕⲓⲣ ⲛⲉⲙ Ⲓⲱⲁⲛⲛⲏⲥ ⲡⲉϥⲥⲟⲛ: ⲛⲉⲙ Ⲃⲁⲣⲃⲁⲣⲁ ⲛⲉⲙ Ⲓⲟⲩⲗⲓⲁ̀ⲛⲏ: ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اطلبوا من الرب عنا يااباقير ويوحنا أخوه وبرباره ويوليانه ليغفر..."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Pray: O struggle mantled martyrs, Lord Apatir and Eraee his sister, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲛⲓⲁⲑⲗⲟⲫⲟⲣⲟⲥ ⲙ̀ⲙⲁⲣⲧⲩⲣⲟⲥ: ⲕⲩⲣⲓ Ⲁⲡⲁⲧⲏⲣ ⲛⲉⲙ Ⲏⲣⲁⲏ̀ ⲧⲉϥⲥⲱⲛⲓ: ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اطلبوا من الرب عنا أيها الشهيدان المجاهدان السيد أبادير وإيرائى أخته ليغفر..."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Pray to the Lord on our behalf, O struggle mantled martyrs, Julius and those who were with him, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲛⲓⲁⲑⲗⲟⲫⲟⲣⲟⲥ ⲙ̀ⲙⲁⲣⲧⲩⲣⲟⲥ: Ⲓⲟⲩⲗⲓⲟⲥ ⲛⲉⲙ ⲛⲏⲉⲑⲛⲉⲙⲁϥ: ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اطلبوا من الرب عنا أيها الشهداء المجاهدون يوليوس ومن معه ليغفر..."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Pray: O struggle mantled martyrs, Mari Pahnam and Sarah his sister, That He may…"
              },
              {
                "coptic": "Ⲧⲱ̅: ⲛⲓⲁⲑⲗⲟⲫⲟⲣⲟⲥ ⲙ̀ⲙⲁⲣⲧⲩⲣⲟⲥ: ⲙⲁⲣⲓ Ⲡⲁϩⲛⲁⲙ ⲛⲉⲙ Ⲥⲁⲣⲣⲁ ⲧⲉϥⲥⲱⲛⲓ: ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اطلبوا من الرب عنا أيها الشهيدان المجاهدان ماربهنام وساره أخته ليغفر..."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Pray: Abba Sarapamon the Bishop, Psati and Gallinikos, That He may…"
              },
              {
                "coptic": "Ⲧⲱ̅: ⲁⲃⲃⲁ Ⲥⲁⲣⲁⲡⲁⲙⲱⲛ ⲡⲓⲉ̀ⲡⲓⲥⲕⲟⲡⲟⲥ: ⲛⲉⲙ Ⲯⲁⲧⲉ ⲛⲉⲙ Ⲅⲁⲗⲗⲓⲛⲓⲕⲟⲥ: ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "أطلبوا من الرب عنا يا انبا صرابامون الاسقف وابصادى وغلينيكوس ليغفر.."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Pray to the Lord on our behalf, O victorious martyrs, the Forty Saints of Sebaste, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲛⲓⲁⲑⲗⲟⲫⲟⲣⲟⲥ ⲙ̀ⲙⲁⲣⲧⲩⲣⲟⲥ : ⲡⲓϩ̀ⲙⲉ ⲉⲑⲟⲩⲁⲃ ⲛ̀ⲧⲉ Ⲥⲉⲃⲁⲥⲧⲉ : ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اطلبوا من الرب عنا ايها الشهداء المجاهدون الأربعون قديساً بسبسطية ليغفر.."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Pray: Abba Piro and Athom, And John and Simeon, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲁⲃⲃⲁ Ⲡⲓⲣⲱⲟⲩ ⲛⲉⲙ Ⲁⲑⲱⲙ: ⲛⲉⲙ Ⲓⲱⲁⲛⲛⲏⲥ ⲛⲉⲙ Ⲥⲩⲙⲉⲱⲛ: ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "أطلبوا من الرب عنا ياأنبا بيروه واتوم ويوحنا وسمعان ليغفر..."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Pray: O struggle mantled martyrs, Abba Epshoi and his friend Peter, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲛⲓⲁⲑⲗⲟⲫⲟⲣⲟⲥ ⲙ̀ⲙⲁⲣⲧⲩⲣⲟⲥ : ⲁ̀ⲡⲁ Ⲡϣⲱⲓ ⲛⲉⲙ ⲡⲉϥϣ̀ⲫⲏⲣ Ⲡⲉⲧⲣⲟⲥ : ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "أطلبا من الرب عنا أيها الشهيدان المجاهدان أبا بشوى وصديقه بطرس ليغفر.."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Pray to the Lord on our behalf, Abba Eklog the priest, and Abba Epgol and Abba Kav, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲁ̀ⲡⲁ Ⲕⲗⲟϫ ⲡⲓⲡ̀ⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ: ⲛⲉⲙ ⲁ̀ⲡⲁ Ⲡϫⲟⲗ ⲛⲉⲙ ⲁ̀ⲡⲁ Ⲕⲁⲩ: ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "أطلبوا من الرب عنا ياأبا كلوج القس وابا بجول وأبا كاف ليغفر.."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Pray: Abba John of Heraclia, Lord Piphamon and Pistavros, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲁ̀ⲡⲁ Ⲓⲱⲁⲛⲛⲏⲥ ⲡⲓⲣⲉⲙϩⲁⲣⲁⲕⲗⲓⲁ̀: ⲛⲉⲙ ⲕⲩⲣⲓ Ⲡⲓⲫⲁⲙⲱⲛ ⲛⲉⲙ Ⲡⲓⲥ̀ⲧⲁⲩⲣⲟⲥ: ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "أطلبوا من الرب عنا ياأبا يوحنا الهرقلى والسيد بفام وبسطوروس ليغفر.."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Pray: Isidore and Panteleon, Sophia and Euphemia, That He may...."
              },
              {
                "coptic": "Ⲧⲱ̅: Ⲏⲥⲏⲇⲱⲣⲟⲥ ⲛⲉⲙ Ⲡⲁⲛⲧⲉⲗⲉⲟⲛ : Ⲥⲟⲫⲓⲁ ⲛⲉⲙ Ⲉⲩⲫⲟⲙⲓⲁ: ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "أطلبوا من الرب عنا ياايسيذوروس وبندلاون وصوفيا وإفوميه ليغفر.."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Pray to the Lord on our behalf, Lord Abanoub and Ptolomeos, Apakragon and Sousennius, That He may…"
              },
              {
                "coptic": "Ⲧⲱ̅: ⲕⲩⲣⲓ Ⲁⲡⲁⲛⲟⲩⲃ ⲛⲉⲙ Ⲡⲑⲟⲗⲟⲙⲉⲟⲥ: ⲛⲉⲙ Ⲁⲡⲁⲕ̀ⲣⲁⲅⲟⲛ ⲛⲉⲙ Ⲥⲟⲩⲥⲉⲛⲛⲓⲟⲥ: ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "أطلبوا من الرب عنا ياسيدى ابانوب وابطلماوس وابكراجون وسوسنيوس ليغفر.."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Pray: O great archpriest, Abba Peter seal of the martyrs, That He may…"
              },
              {
                "coptic": "Ⲧⲱ̅: ⲱ̀ ⲡⲓⲛⲓϣϯ ⲛ̀ⲁⲣⲭⲏⲉ̀ⲣⲉⲩⲥ: ⲁⲃⲃⲁ Ⲡⲉⲧⲣⲟⲥ ⲓⲉⲣⲟⲙⲁⲣⲧⲩⲣⲟⲥ: ⲛ̀ⲧⲉϥ.."
              },
              {
                "arabic": "أطلبوا من الرب عنا يارئيس الكهنة العظيم انبا بطرس خاتم الشهداء ليغفر.."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Pray: O new martyrs, Pistavros and Arsenius, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲱ̀ ⲛⲓⲃⲉⲣⲓ ⲙ̀ⲙⲁⲣⲧⲩⲣⲟⲥ: Ⲡⲓⲥ̀ⲧⲁⲩⲣⲟⲥ ⲛⲉⲙ Ⲁⲣⲥⲉⲛⲓⲟⲥ: ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "أطلبوا من الرب عنا أيها الشهيدان الجديدان بسطوروس وارسانيوس ليغفر.."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Pray to the Lord on our behalf, O Michael the hegumen, and Michael the monk, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲱ̀ Ⲙⲓⲭⲁⲏⲗ ⲡⲓϩⲏⲅⲟⲩⲙⲉⲛⲟⲥ: ⲛⲉⲙ Ⲙⲓⲭⲁⲏⲗ ⲡⲓⲙⲟⲛⲁⲭⲟⲥ: ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اطلبا من الرب عنا ياميخائيل القمص وميخائيل الراهب ليغفر..."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Pray: O chorus of the martyrs, who suffered for the sake of Christ, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲛⲓⲭⲟⲣⲟⲥ ⲛ̀ⲧⲉ ⲛⲓⲙⲁⲣⲧⲩⲣⲟⲥ: ⲉ̀ⲧⲁⲩϣⲉⲡ ⲙ̀ⲕⲁϩⲓ ⲉⲑⲃⲉ Ⲡⲭ̅ⲥ̅: ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اطلبوا من الرب عنا ياصفوف الشهداء الذين تألموا من أجل المسيح ليغفر."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Pray: Our lords and fathers who love their children, Abba Anthony and Abba Paul, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲛⲁϭⲟⲓⲥ ⲛ̀ⲓⲟϯ ⲙ̀ⲙⲁⲓⲛⲟⲩϣⲏⲣⲓ: ⲁⲃⲃⲁ Ⲁⲛⲧⲱⲛⲓⲟⲥ ⲛⲉⲙ ⲁⲃⲃⲁ Ⲡⲁⲩⲗⲉ: ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اطلبا من الرب عنا ياسيدى الابوين محبى أولادهما انطونيوس وأنبا بولا ليغفر.."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Pray to the Lord on our behalf, O three saints Abba Macarii, and all their children the cross-bearers, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲡⲓϣⲟⲙⲧ ⲉⲑⲟⲩⲁⲃ ⲁⲃⲃⲁ Ⲙⲁⲕⲁⲣⲓ: ⲛⲉⲙ ⲛⲟⲩϣⲏⲣⲓ ⲛ̀ⲥ̀ⲧⲁⲩⲣⲟⲫⲟⲣⲟⲥ: ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اطلبوا من الرب عنا أيها الثلاثة مقارات القديسون وأولادهم لباس الصليب ليغفر.."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Pray: Our lords and fathers the hegumens, Abba John and Abba Daniel, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲛⲁϭⲟⲓⲥ ⲛ̀ⲓⲟϯ ⲛ̀ϩⲏⲅⲟⲩⲙⲉⲛⲟⲥ: ⲁⲃⲃⲁ Ⲓⲱⲁⲛⲛⲏⲥ ⲛⲉⲙ ⲁⲃⲃⲁ Ⲇⲁⲛⲓⲏⲗ: ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اطلبا من الرب عنا يا سيدى الأبوين القمصين أنبا يوحنا وأنبا دانيال ليغفر.."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Pray: Our lords and fathers who love their children, Abba Pishoy and Abba Paul, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲛⲁϭⲟⲓⲥ ⲛ̀ⲓⲟϯ ⲙ̀ⲙⲁⲓⲛⲟⲩϣⲏⲣⲓ : ⲁⲃⲃⲁ Ⲡⲓϣⲱⲓ ⲛⲉⲙ ⲁⲃⲃⲁ Ⲡⲁⲩⲗⲉ : ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اطلبا من الرب عنا يا سيدىّ الأبوين محبى أولادهما أنبا بيشوى وأنبا بولا ليغفر.."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Pray to the Lord on our behalf, Our saintly Roman fathers, Maximus and Dometius, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲛⲉⲛⲓⲟϯ ⲉⲑⲟⲩⲁⲃ ⲛ̀Ⲣⲱⲙⲉⲟⲥ: Ⲙⲁⲝⲓⲙⲟⲥ ⲛⲉⲙ Ⲇⲟⲙⲉⲧⲓⲟⲥ: ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "أطلبا من الرب عنا ياأبوينا القديسين الروميين مكسيموس ودوماديوس ليغفر..."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Pray: O forty nine martyrs, the elders of Shiheet, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲡⲓϩ̀ⲙⲉ ⲯⲓⲧ ⲙ̀ⲙⲁⲣⲧⲩⲣⲟⲥ: ⲛⲓϧⲉⲗⲗⲟⲓ ⲛ̀ⲧⲉ Ϣⲓϩⲏⲧ: ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اطلبوا من الرب عنا أيها التسعة والاربعون شهيداً شيوخ شيهات ليغفر.."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Pray: O strong saint Abba Moses, and John Kame, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲡⲓϫⲱⲣⲓ ⲉⲑⲟⲩⲁⲃ ⲁⲃⲃⲁ Ⲙⲱⲥⲏ: ⲛⲉⲙ Ⲓⲱⲁⲛⲛⲏⲥ ⲡⲓⲭⲁⲙⲉ: ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "أطلبا من الرب عنا ايها القوى القديس انبا موسي ويحنس كاما ليغفر.."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Pray to the Lord on our behalf, Abba Pachomious of the Koinonia, and Theodore his disciple, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲁⲃⲃⲁ Ⲡⲁϧⲱⲙ ⲫⲁ ϯⲕⲟⲓⲛⲱⲛⲓⲁ: ⲛⲉⲙ Ⲑⲉⲟ̀ⲇⲱⲣⲟⲥ ⲡⲉϥⲙⲁⲑⲏⲧⲏⲥ: ̀ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اطلبا من الرب عنا ياانبا باخوم ابا الشركة وثيؤدورس تلميذه ليغفر.."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Pray: Abba Shenouda the Archimandrite, And Abba Besa his disciple, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲁⲃⲃⲁ Ϣⲉⲛⲟϯ ⲡⲓⲁⲣⲭⲏⲙⲁⲛⲇ̀ⲣⲓⲧⲏⲥ: ⲛⲉⲙ ⲁⲃⲃⲁ Ⲃⲏⲥⲁ ⲡⲉϥⲙⲁⲑⲏⲧⲏⲥ: ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اطلبا من الرب عنا ياانبا شنوده رئيس المتوحدين وانبا ويصا تلميذه ليغفر.."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Pray: Abba Nopher and Abba Karus, and our father Paphnutius, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲁⲃⲃⲁ Ⲛⲟⲩϥⲉⲣ ⲛⲉⲙ ⲁⲃⲃⲁ Ⲕⲁⲣⲟⲥ: ⲛⲉⲙ ⲡⲉⲛⲓⲱⲧ Ⲡⲁⲫ̀ⲛⲟⲩⲧⲓⲟⲥ: ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اطلبوا من الرب عنا ياانبا نفر وانبا كاروس وابانا بفنوتيوس ليغفر.."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Pray to the Lord on our behalf, Abba Samuel the confessor, and Justus and Apollo his disciples, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲁⲃⲃⲁ Ⲥⲁⲙⲟⲩⲏⲗ ⲡⲓⲟ̀ⲙⲟⲗⲟⲅⲓⲧⲏⲥ: ⲛⲉⲙ Ⲓⲟⲩⲥⲧⲟⲥ ⲛⲉⲙ Ⲁⲡⲟⲗⲗⲟ ⲛⲉϥⲙⲁⲑⲏⲧⲏⲥ: ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اطلبوا من الرب عنا ياانبا صموئيل المعترف ويسطس وأبوللو تلميذيه ليغفر..."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Pray: Abba Apollo and Abba Apip, and our father Abba Pigimi, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲁⲃⲃⲁ Ⲁⲡⲟⲗⲗⲟ ⲛⲉⲙ ⲁⲃⲃⲁ Ⲁⲡⲓⲡ: ⲛⲉⲙ ⲡⲉⲛⲓⲱⲧ ⲁⲃⲃⲁ Ⲡⲓϫⲓⲙⲓ: ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اطلبوا من الرب عنا ياانبا ابوللو وانبا ابيب وابانا انبا بيجيمى ليغفر..."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Pray: Abba Evkin and Abba Ehron, Abba Hor and Abba Phis, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲁⲃⲃⲁ Ⲉⲩⲕⲓⲛ ⲛⲉⲙ ⲁⲃⲃⲁ Ϩⲣⲟⲛ: ⲛⲉⲙ ⲁ̀ⲡⲁ Ϩⲱⲣ ⲛⲉⲙ ⲁ̀ⲡⲁ Ⲫⲓⲥ: ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اطلبوا من الرب عنا ياانبا افكين وانبا إهرون واباهور وابافيس ليغفر..."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Pray to the Lord on our behalf, Abba Parsoma and Ephrem, and John and Simeon, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲁⲃⲃⲁ Ⲡⲁⲣⲥⲱⲙⲁ ⲛⲉⲙ Ⲉⲫⲣⲉⲙ: ⲛⲉⲙ Ⲓⲱⲁⲛⲛⲏⲥ ⲛⲉⲙ Ⲥⲩⲙⲉⲱⲛ: ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اطلبوا من الرب عنا ياانبا برسوما وافريم ويوحنا وسمعان ليغفر..."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Pray: Epiphanius and Ammonius, and Arshillidis and Arsenius, That He may…"
              },
              {
                "coptic": "Ⲧⲱ̅: Ⲉⲡⲓⲫⲁⲛⲓⲟⲥ ⲛⲉⲙ Ⲁⲙⲙⲱⲛⲓⲟⲥ: ⲛⲉⲙ Ⲁⲣⲭⲏⲗⲗⲓⲧⲏⲥ ⲛⲉⲙ Ⲁⲣⲥⲉⲛⲓⲟⲥ: ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اطلبوا من الرب عنا ياابيفانيوس وامونيوس وارشليدس وارسانيوس ليغفر"
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Pray: Our lords, the ascetic fathers, Abba Abraam and George, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲛⲁϭⲟⲓⲥ ⲛ̀ⲓⲟϯ ⲛ̀ⲁⲥⲕⲏⲧⲏⲥ: ⲁⲃⲃⲁ Ⲁⲃⲣⲁⲁⲙ ⲛⲉⲙ Ⲅⲉⲱⲣⲅⲏ: ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اطلبا من الرب عنا ياسيدى الابوين الناسكين انبا أبرام وجيؤرجى ليغفر.."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Pray to the Lord on our behalf, Athanasius the Apostolic, Severus and Dioscorus, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅:̀ Ⲁⲑⲛⲁⲛⲁⲥⲓⲟⲥ ⲡⲓⲁⲡⲟⲥⲧⲟⲗⲓⲕⲟⲥ: Ⲥⲉⲩⲏⲣⲟⲥ ⲛⲉⲙ Ⲇⲓⲟⲥⲕⲟⲣⲟⲥ: ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اطلبوا من الرب عنا يااثاناسيوس الرسولى وساويرس وديسقورس ليغفر.."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Pray: Basil and Gregory, And our father Abba Cyril, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: Ⲃⲁⲥⲓⲗⲓⲟⲥ ⲛⲉⲙ Ⲅⲣⲓⲅⲟⲣⲓⲟⲥ: ⲛⲉⲙ ⲡⲉⲛⲓⲱⲧ Ⲁⲃⲃⲁ Ⲕⲩⲣⲓⲗⲗⲟⲥ: ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اطلبوا من الرب عنا ياباسيليوس واغريغوريوس. وابانا أنبا كيرلس ليغفر.."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Pray: O three hundred and eighteen gathered at Nicea, for the faith, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲡⲓϣⲟⲙⲧ ϣⲉ ⲙⲏⲧ ϣ̀ⲙⲏⲛ: ⲉ̀ⲧⲁⲩⲑⲱⲟⲩϯ ϧⲉⲛ Ⲛⲓⲕⲉⲁ̀ ⲉⲑⲃⲉ ⲡⲓⲛⲁϩϯ: ⲛ̀ⲧⲉϥ…"
              },
              {
                "arabic": "اطلبوا من الرب عنا أيها ال٣١٨الذين اجتمعوا فى نيقيه من اجل الايمان ليغفر.."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Pray to the Lord on our behalf, O the one hundred and fifty at Constantinople, and the two hundred at Ephesus, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲱ̀ ⲡⲓϣⲉ ⲧⲉⲃⲓ ⲛ̀ⲧⲉ Ⲕⲱⲥⲧⲁⲛⲧⲓⲛⲟⲩⲡⲟⲗⲓⲥ: ⲛⲉⲙ ⲡⲓⲥ̀ⲛⲁⲩ ϣⲉ ⲛ̀ⲧⲉ Ⲉⲫⲉⲥⲟⲥ: ⲛ̀ⲧⲉϥ …"
              },
              {
                "arabic": "اطلبوا من الرب عنا ايها ال ١٥٠ بمدينة القسطنطينية والمائتين بأفسس ليغفر.."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Pray: Abba Hadid and Abba John, οur great father Parsoma and Abba Teji, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲁⲃⲃⲁ Ϩⲁⲇⲓⲇ ⲛⲉⲙ ⲁⲃⲃⲁ Ⲓⲱⲁⲛⲛⲏⲥ: ⲛⲉⲙ ⲡⲉⲛⲓⲱⲧ ⲡⲓⲛⲓϣϯ ⲁⲃⲃⲁ Ⲡⲁⲣⲥⲱⲙⲁ ⲛⲉⲙ Ⲁⲃⲃⲁ Ⲧⲉϫⲓ: ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اطلبوا من الرب عنا ياانبا حديد وأنبا يوحنا وأبانا العظيم أنبا برسوما وأنبا رويس ليغفر.."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Pray: Abba Abraam the hegumen, αnd our father Abba Mark, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲁⲃⲃⲁ Ⲁⲃⲣⲁⲁⲙ ⲡⲓϩⲏⲅⲟⲩⲙⲉⲛⲟⲥ: ⲛⲉⲙ ⲡⲉⲛⲓⲱⲧ ⲁⲃⲃⲁ Ⲙⲁⲣⲕⲟⲥ: ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اطلبا من الرب عنا ياأنبا ابرام القمص وابانا أنبا مرقس ليغفر.."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Pray to the Lord on our behalf, O chorus of the cross bearers, perfected in the wilderness, That He may..."
              },
              {
                "coptic": "Ⲧⲱ̅: ⲛⲓⲭⲟⲣⲟⲥ ⲛ̀ⲧⲉ ⲛⲓⲥ̀ⲧⲁⲩⲣⲟⲫⲟⲣⲟⲥ: ⲉ̀ⲧⲁⲩϫⲱⲕ ⲉ̀ⲃⲟⲗ ϩⲓⲛⲓϣⲁϥⲉⲩ: ⲛ̀ⲧⲉϥ..."
              },
              {
                "arabic": "اطلبوا من الرب عنا يامصاف لبّاس الصليب الذين كملوا فى البرارى ليغفر.."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Pray: Abba Joseph the righteous, and Thomas of the Mount of Cedars, That He may..."
              },
              {
                "coptic": "Ⲧⲱⲃϩ ⲙ̀Ⲡϭⲟⲓⲥ ⲉϩ̀ⲣⲏⲓ ⲉϫⲱⲛ: ⲁⲃⲃⲁ Ⲓⲱⲥⲏⲫ ⲡⲓⲇⲓⲕⲉⲟⲥ: ⲛⲉⲙ Ⲑⲱⲙⲁⲥ ⲫⲁ ⲡⲓⲧⲱⲟⲩ ⲛ̀ϣⲉⲛⲥⲓϥⲓ: ⲛ̀ⲧⲉϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉⲃⲟⲗ."
              },
              {
                "arabic": "اطلبوا من الرب عنا يا أنبا يوساب الصديق وتوماس صاحب جبل الأرز ليغفر.."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Pray: our father St. Makrofios: and his children the monks: that He may …"
              },
              {
                "coptic": "Ⲧⲱⲃϩ ⲙ̀Ⲡϭⲟⲓⲥ ⲉϩ̀ⲣⲏⲓ ⲉϫⲱⲛ: ⲡⲉⲛⲓⲱⲧ ⲉⲑⲟⲩⲁⲃ Ⲙⲁⲕⲣⲟⲃⲓⲟⲥ: ⲛⲉⲙ ⲛⲉϥϣⲏⲣⲓ ⲙ̀ⲙⲟⲛⲁⲭⲟⲥ: ⲛ̀ⲧⲉϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉⲃⲟⲗ."
              },
              {
                "arabic": "اطلبوا من الرب عنا ياأبينا القديس مكروفيوس: وبنيه الرهبان. ليغفر.."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Pray: our father the ascetic saint: Abba Hermina the anchorite: that He may…"
              },
              {
                "coptic": "Ⲧⲱⲃϩ ⲙ̀Ⲡϭⲟⲓⲥ ⲉϩ̀ⲣⲏⲓ ⲉϫⲱⲛ: ⲡⲉⲛⲓⲱⲧ ⲉⲑⲟⲩⲁⲃ ⲛ̀ⲁⲥⲕⲩⲧⲏⲥ: ⲁⲃⲃⲁ Ϩⲱⲣⲙⲏⲛⲁ ⲡⲓⲁⲛⲁⲭⲱⲣⲓⲧⲏⲥ: ⲛ̀ⲧⲉϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉⲃⲟⲗ."
              },
              {
                "arabic": "اطلب من الرب عنا يا أبينا القديس الناسك : أنبا هرمينا السائح. ليغفر.."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Pray: our father the ascetic saint: Abba Badaba and Andrawis: that He may…"
              },
              {
                "coptic": "Ⲧⲱⲃϩ ⲙ̀Ⲡϭⲟⲓⲥ ⲉϩ̀ⲣⲏⲓ ⲉϫⲱⲛ: ⲡⲉⲛⲓⲱⲧ ⲉⲑⲟⲩⲁⲃ ⲛ̀ⲁⲥⲕⲩⲧⲏⲥ: ⲁⲃⲃⲁ Ⲡⲓⲧⲁⲡⲉ ⲛⲉⲙ Ⲁⲛⲇⲣⲉⲁⲥ: ⲛ̀ⲧⲉϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉⲃⲟⲗ."
              },
              {
                "arabic": "اطلبا من الرب عنا ياأبينا القديس الناسك: أنبا بضابا وأندراوس. ليغفر.."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Pray: Abba Kastor and Abba Bishoy: our father Abba Pafnouti, Dawood, and Joseph: that He may …"
              },
              {
                "coptic": "Ⲧⲱⲃϩ ⲙ̀Ⲡϭⲟⲓⲥ ⲉϩ̀ⲣⲏⲓ ⲉϫⲱⲛ: ⲁⲡⲁ Ⲕⲁⲥⲧⲱⲣ ⲛⲉⲙ ⲁⲡⲁ Ⲡⲓϣⲱⲓ: ⲛⲉⲙ ⲁⲡⲁ Ⲡⲁⲫⲛⲟⲩϯ ⲛⲉⲙ Ⲇⲁⲩⲓⲇ ⲛⲉⲙ Ⲓⲱⲥⲏⲫ: ⲛ̀ⲧⲉϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉⲃⲟⲗ."
              },
              {
                "arabic": "اطلبوا من الرب عنا يا أنبا قسطور وأنبا بيشوى: وأنبا بفنوتى وداود ويوساب. ليغفر.."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Pray: O two perfect men: Joseph and Nicodemus: that He may…"
              },
              {
                "coptic": "Ⲧⲱⲃϩ ⲙ̀Ⲡϭⲟⲓⲥ ⲉϩ̀ⲣⲏⲓ ⲉϫⲱⲛ: ⲱ ⲛⲓⲣⲱⲙⲓ ⲛ̀ⲧⲉⲗⲓⲟⲥ: Ⲓⲱⲥⲏⲫ ⲛⲉⲙ Ⲛⲓⲕⲟⲇⲏⲙⲟⲥ: ⲛ̀ⲧⲉϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉⲃⲟⲗ."
              },
              {
                "arabic": "اطلبا من الرب عنا أيها الرجلان الكاملان: يوسف ونيقوديموس. ليغفر.."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Pray: Elaria and Anastasia: Anasimon and Erepsima: that He may…"
              },
              {
                "coptic": "Ⲧⲱⲃϩ ⲙ̀Ⲡϭⲟⲓⲥ ⲉϩ̀ⲣⲏⲓ ⲉϫⲱⲛ: Ⲁⲗⲗⲁⲣⲓⲁ ⲛⲉⲙ Ⲁⲛⲁⲥⲧⲁⲥⲓⲁ: ⲛⲉⲙ Ⲁⲛⲁⲥⲓⲙⲱⲛ ⲛⲉⲙ Ⲁⲣⲓⲯⲓⲙⲁ: ⲛ̀ⲧⲉϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉⲃⲟⲗ."
              },
              {
                "arabic": "اطلبوا من الرب عنا إيلاريه وأنسطاسيا: وأناسيمون وأريبسيما. ليغفر.."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Pray: O the bride of Christ: Saint Demiana: that He may…"
              },
              {
                "coptic": "Ⲧⲱⲃϩ ⲙ̀Ⲡϭⲟⲓⲥ ⲉϩ̀ⲣⲏⲓ ⲉϫⲱⲛ: ⲱ ϯϣⲉⲗⲉⲧ ⲛ̀ⲧⲉ Ⲡⲓⲭⲣⲓⲥⲧⲟⲥ: ϯⲁⲅⲓⲁ Ⲇⲩⲙⲓⲁⲛⲏ: ⲛ̀ⲧⲉϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉⲃⲟⲗ."
              },
              {
                "arabic": "اطلبى من الرب عنا ياعروس المسيح: القديسة ديميانه. ليغفر.."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Pray: O wise virgin ladies: the brides of Christ: that He may …"
              },
              {
                "coptic": "Ⲧⲱⲃϩ ⲙ̀Ⲡϭⲟⲓⲥ ⲉϩ̀ⲣⲏⲓ ⲉϫⲱⲛ: ⲛⲓⲁ̀ⲗⲟⲩ ⲛ̀ⲥⲁⲃⲉ ⲙ̀ⲡⲁⲣⲑⲉⲛⲟⲥ: ⲛⲓϣⲉⲗⲉⲧ ⲛ̀ⲧⲉ Ⲡⲓⲭⲣⲓⲥⲧⲟⲥ: ⲛ̀ⲧⲉϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉⲃⲟⲗ."
              },
              {
                "arabic": "اطلبن من الرب عنا أيتها الفتيات العذارى الحكيمات: عرائس المسيح. ليغفر.."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Pray: my lord King Constantine: and his mother Queen Helen: that He may…"
              },
              {
                "coptic": "Ⲧⲱⲃϩ ⲙ̀Ⲡϭⲟⲓⲥ ⲉϩ̀ⲣⲏⲓ ⲉϫⲱⲛ: ⲡⲁϭⲟⲓⲥ ⲡ̀ⲟⲩⲣⲟ Ⲕⲱⲥⲧⲁⲛⲧⲓⲛⲟⲥ: ⲛⲉⲙ Ⲏⲗⲁⲛⲏ ϯⲟⲩⲣⲱ: ⲛ̀ⲧⲉϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉⲃⲟⲗ."
              },
              {
                "arabic": "اطلبا من الرب عنا يا سيدى الملك قسطنطين: وهيلانه الملكة. ليغفر.."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Pray: O saints of this day: each one by his name: that He may…"
              },
              {
                "coptic": "Ⲧⲱⲃϩ ⲙ̀Ⲡϭⲟⲓⲥ ⲉϩ̀ⲣⲏⲓ ⲉϫⲱⲛ: ⲛⲏⲉⲑⲟⲩⲁⲃ ⲛ̀ⲧⲉ ⲡⲁⲓⲉ̀ϩⲟⲟⲩ: ⲡⲓⲟⲩⲁⲓ ⲡⲓⲟⲩⲁⲓ ⲕⲁⲧⲁ ⲡⲉϥⲣⲁⲛ: ⲛ̀ⲧⲉϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉⲃⲟⲗ."
              },
              {
                "arabic": "اطلبوا من الرب عنا يا قديسى هذا اليوم: كل واحد بإسمه. ليغفر.."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Likewise, we magnify You, with David the Psalmist: You are the priest forever, according to the order of Melchizedek."
              },
              {
                "coptic": "Ⲱⲥⲁⲩⲧⲱⲥ ⲧⲉⲛϭⲓⲥⲓ ⲙ̀ⲙⲟⲕ: ⲛⲉⲙ ⲡⲓϩⲩⲙⲛⲟⲇⲟⲥ Ⲇⲁⲩⲓⲇ: ϫⲉ ⲛ̀ⲑⲟⲕ ⲡⲉ ⲡⲓⲟⲩⲏⲃ ϣⲁ ⲉⲛⲉϩ: ⲕⲁⲧⲁ ⲧ̀ⲧⲁⲝⲓⲥ ⲙ̀Ⲙⲉⲗⲭⲓⲥⲉⲇⲉⲕ."
              },
              {
                "arabic": "كذلك نعظمك : مع المرتل داود قائلين: أنت هو الكاهن الى الأبد: على طقس ملشيصاداق."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Pray: Our holy father, the patriarch Pope Abba (…), the high priest, That He may forgive us our sins. ${cross}"
              },
              {
                "coptic": "Ⲧⲱⲃϩ ⲙ̀Ⲡϭⲟⲓⲥ ⲉϩ̀ⲣⲏⲓ ⲉϫⲱⲛ: ⲡⲉⲛⲓⲱⲧ ⲉⲑⲟⲩⲁⲃ ⲙ̀ⲡⲁⲧⲣⲓⲁⲣⲭⲏⲥ: ⲁⲃⲃⲁ (...) ⲡⲓⲁⲣⲭⲏⲉ̀ⲣⲉⲩⲥ: ⲛ̀ⲧⲉϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉⲃⲟⲗ. ${cross}"
              },
              {
                "arabic": "أطلب من الرب عنا : يا أبانا القديس البطريرك : أنبا (...) رئيس الكهنة. ليغفر لنا خطايانا. ${cross}"
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "seasonalPraises": true,
    "section_title": "postCommemoration"
  },
  {
    "english_title": "Doxologies",
    "coptic_title": "",
    "arabic_title": "الذكصولوجيات",
    "caption_class": "caption hidden-caption",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "navigationLink",
            "data-navigation": {
              "destination": "Doxologies",
              "source": "midnightPraises"
            },
            "cells": [
              {
                "englishLink": "Doxologies"
              },
              {
                "arabicLink": "الذكصولوجيات"
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "seasonalPraises": true,
    "section_title": "preFourthCanticleSunday",
    "dayOfTheWeek": "Sunday"
  },
  {
    "seasonalPraises": true,
    "section_title": "preFourthCanticle"
  },
  {
    "english_title": "4th Canticle",
    "coptic_title": "",
    "arabic_title": "الهوس الرابع",
    "caption_class": "caption",
    "kiahk": false,
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Praise the Lord from the heavens: Alleluia. Praise Him in the heights."
              },
              {
                "coptic": "̀Ⲥⲙⲟⲩ ⲉ̀Ⲡϭⲟⲓⲥ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲓⲫⲏⲟⲩⲓ̀ Ⲁ̅ⲗ̅ : ⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟϥ ϧⲉⲛ ⲛⲏⲉⲧϭⲟⲥⲓ."
              },
              {
                "arabic": "سبحوا الرب من السموات الليلويا. سبحوه فى الأعالى."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Praise Him, all His angels: Alleluia. Praise Him, all His hosts."
              },
              {
                "coptic": "̀Ⲥⲙⲟⲩ ⲉ̀ⲣⲟϥ ⲛⲉϥⲁⲅⲅⲉⲗⲟⲥ ⲧⲏⲣⲟⲩ Ⲁ̅ⲗ̅: ⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟϥ ⲛⲉϥⲇⲩⲛⲁⲙⲓⲥ ⲧⲏⲣⲟⲩ."
              },
              {
                "arabic": "سبحوه ياجميع ملائكته الليلويا. سبحوه يا جميع جنوده."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Praise Him, sun and moon: Alleluia. Praise Him all you stars of light."
              },
              {
                "coptic": "̀Ⲥⲙⲟⲩ ⲉ̀ⲣⲟϥ ⲡⲓⲣⲏ ⲛⲉⲙ ⲡⲓⲓⲟϩ Ⲁ̅ⲗ̅ : ⲥ̀ⲙⲟⲩ ⲉⲣⲟϥ ⲛⲓⲥⲓⲟⲩ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ ⲡⲓⲟⲩⲱⲓⲛⲓ."
              },
              {
                "arabic": "سبحيه ايتها الشمس والقمر الليلويا. سبحيه ياجميع كواكب النور."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Praise Him you heavens of heavens: Alleluia. And you waters above the heavens."
              },
              {
                "coptic": "̀Ⲥⲙⲟⲩ ⲉ̀ⲣⲟϥ ⲛⲓⲫⲏⲟⲩⲓ̀ ⲛ̀ⲧⲉ ⲛⲓⲫⲏⲟⲩⲓ̀ Ⲁ̅ⲗ̅ : ⲛⲉⲙ ⲛⲓⲕⲉⲙⲱⲟⲩ ⲉⲧⲥⲁ ⲡ̀ϣⲱⲓ ⲛ̀ⲛⲓⲫⲏⲟⲩⲓ̀."
              },
              {
                "arabic": "سبحيه يا سماء السموات الليلويا وياايتها المياه التى فوق السموات."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Let them praise the Name of the Lord: Alleluia. For He commanded and they were created."
              },
              {
                "coptic": "Ⲙⲁⲣⲟⲩⲥ̀ⲙⲟⲩ ⲧⲏⲣⲟⲩ ⲉ̀ⲫ̀ⲣⲁⲛ ⲙ̀Ⲡϭⲟⲓⲥ Ⲁ̅ⲗ̅ : ϫⲉ ⲛ̀ⲑⲟϥ ⲁϥϫⲟⲥ ⲟⲩⲟϩ ⲁⲩϣⲱⲡⲓ."
              },
              {
                "arabic": "لتسبح جميعها لاسم الرب الليلويا. لانه قال فكانت."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "He has ordered: And they were created, Alleluia. He has established them forever and ever."
              },
              {
                "coptic": "̀Ⲛⲑⲟϥ ⲁϥϩⲟⲛϩⲉⲛ ⲟⲩⲟϩ ⲁⲩⲥⲱⲛⲧ Ⲁ̅ⲗ̅: ⲁϥⲧⲁϩⲱⲟⲩ ⲉ̀ⲣⲁⲧⲟⲩ ϣⲁ ⲉ̀ⲛⲉϩ ⲛⲉⲙ ϣⲁ ⲉ̀ⲛⲉϩ ⲛ̀ⲧⲉ ⲡⲓⲉ̀ⲛⲉϩ."
              },
              {
                "arabic": "وأمر فخلقت الليلويا. اقامها إلى الأبد والى ابد الابد."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "He has made a decree: which shall not pass away, Alleluia. Praise the Lord from the earth."
              },
              {
                "coptic": "Ⲁ̀ϥⲭⲱ ⲛ̀ⲟⲩϩⲱⲛ ⲟⲩⲟϩ ⲛ̀ⲛⲉϥⲥⲓⲛⲓ Ⲁ̅ⲗ̅ : ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡϭⲟⲓⲥ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲡ̀ⲭⲁϩⲓ."
              },
              {
                "arabic": "وضع لها امرا فلن تتجاوزه الليلويا. سبحى الرب من الارض"
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "You great sea creatures and all the depths: Alleluia Fire and hail, snow and clouds, and stormy wind, fulfilling His word."
              },
              {
                "coptic": "Ⲛⲓⲇ̀ⲣⲁⲕⲱⲛ ⲛⲉⲙ ⲛⲓⲛⲟⲩⲛ ⲧⲏⲣⲟⲩ Ⲁ̅ⲗ̅: ⲟⲩⲭ̀ⲣⲱⲙ ⲟⲩⲁⲗ ⲟⲩⲭⲓⲱⲛ ⲟⲩⲭ̀ⲣⲩⲥⲧⲁⲗⲗⲟⲥ ⲟⲩⲡ̀ⲛⲉⲩⲙⲁ ⲛ̀ⲥⲁⲣⲁⲑⲏⲟⲩ ⲛⲏⲉⲧⲓ̀ⲣⲓ ⲙ̀ⲡⲉϥⲥⲁϫⲓ."
              },
              {
                "arabic": "ايتها التنانين وجميع الاعماق الليلويا النار والبرد والثلج والجليد والريح العاصفة الصانعة كلمته."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Mountains and all hills: Alleluia. Fruitful trees and all cedars."
              },
              {
                "coptic": "Ⲛⲓⲧⲱⲟⲩ ⲉⲧϭⲟⲥⲓ ⲛⲉⲙ ⲛⲓⲕⲁⲗⲁⲙⲫⲱⲟⲩ ⲧⲏⲣⲟⲩ Ⲁ̅ⲗ̅: ⲛⲓϣ̀ϣⲏⲛ ⲙ̀ϥⲁⲓⲟⲩⲧⲁϩ ⲛⲉⲙ ⲛⲓϣⲉⲛⲥⲓϥⲓ ⲧⲏⲣⲟⲩ."
              },
              {
                "arabic": "الجبال العالية وجميع الآكام الليلويا. الاشجار المثمرة وكل الأرز."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Beasts and all cattle: Alleluia. Creeping things and flying birds."
              },
              {
                "coptic": "Ⲛⲓⲑⲏⲣⲓⲟⲛ ⲛⲉⲙ ⲛⲓⲧⲉⲃⲛⲱⲟⲩⲓ̀ ⲧⲏⲣⲟⲩ Ⲁ̅ⲗ̅: ⲛⲓϭⲁⲧϥⲓ ⲛⲉⲙ ⲛⲓϩⲁⲗⲁϯ ⲉⲧⲟⲓ ⲛ̀ⲧⲉⲛϩ."
              },
              {
                "arabic": "الوحوش وكل البهائم الليلويا. الهوام وكل الطيور ذات الاجنحة."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Kings of the earth and all people: Alleluia. Princes and all judges of the earth."
              },
              {
                "coptic": "Ⲛⲓⲟⲩⲣⲱⲟⲩ ⲛ̀ⲧⲉ ⲡ̀ⲕⲁϩⲓ ⲛⲉⲙ ⲛⲓⲗⲁⲟⲥ ⲧⲏⲣⲟⲩ Ⲁ̅ⲗ̅ : ⲛⲓⲁⲣⲭⲱⲛ ⲛⲉⲙ ⲛⲓⲣⲉϥϯϩⲁⲡ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ ⲡ̀ⲕⲁϩⲓ."
              },
              {
                "arabic": "ملوك الارض وكل الشعوب الليلويا. الرؤساء وكل حكام الارض."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Both young men and maidens: Alleluia. Old men and children."
              },
              {
                "coptic": "Ϩⲁⲛϧⲉⲗϣⲓⲣⲓ ⲛⲉⲙ ϩⲁⲛⲡⲁⲣⲑⲉⲛⲟⲥ Ⲁ̅ⲗ̅: ϩⲁⲛϧⲉⲗⲗⲟⲓ ⲛⲉⲙ ϩⲁⲛⲁ̀ⲗⲱⲟⲩⲓ̀."
              },
              {
                "arabic": "الشبان والعذارى الليلويا. الشيوخ والصبيان."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Let them praise the Name of the Lord: Alleluia. For His Name alone is exalted."
              },
              {
                "coptic": "Ⲙⲁⲣⲟⲩⲥ̀ⲙⲟⲩ ⲧⲏⲣⲟⲩ ⲉ̀ⲫ̀ⲣⲁⲛ ⲙ̀Ⲡϭⲟⲓⲥ Ⲁ̅ⲗ̅ : ϫⲉ ⲁϥϭⲓⲥⲓ ⲛ̀ϫⲉ ⲡⲉϥⲣⲁⲛ ⲙ̀ⲙⲁⲩⲁⲧϥ."
              },
              {
                "arabic": "فليسبحوا جميعاً اسم الرب الليلويا. لانه قد تعالى اسمه وحده."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "His glory is above the earth and heaven: Alleluia. And He has exalted the horn of His people."
              },
              {
                "coptic": "Ⲡⲉϥⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ ϣⲟⲡ ϩⲓϫⲉⲛ ⲡ̀ⲕⲁϩⲓ ⲛⲉⲙ ⲛ̀ϩ̀ⲣⲏⲓ ϧⲉⲛ ⲧ̀ⲫⲉ Ⲁ̅ⲗ̅ : ϥ̀ⲛⲁϭⲓⲥⲓ ⲙ̀ⲡ̀ⲧⲁⲡ ⲛ̀ⲧⲉ ⲡⲉϥⲗⲁⲟⲥ."
              },
              {
                "arabic": "شكره كائن على الارض وفى السماء الليلويا. ويرفع قرن شعبه."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "The praise of all His saints: Alleluia. The children of Israel, a people near unto Him."
              },
              {
                "coptic": "Ⲟⲩⲥ̀ⲙⲟⲩ ⲛ̀ⲧⲉ ⲛⲏⲉⲑⲟⲩⲁⲃ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲁϥ Ⲁ̅ⲗ̅ : ⲛⲉⲛϣⲏⲣⲓ ⲙ̀Ⲡⲓⲥⲣⲁⲏⲗ ⲡⲓⲗⲁⲟⲥ ⲉⲧϧⲉⲛⲧ ⲉ̀ⲣⲟϥ."
              },
              {
                "arabic": "سبحاً لجميع قديسيه الليلويا. بنى اسرائيل الشعب القريب اليه."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Alleluia,Alleluia,Alleluia"
              },
              {
                "coptic": "Ⲁ̅ⲗ̅ Ⲁ̅ⲗ̅ Ⲁ̅ⲗ̅"
              },
              {
                "arabic": "الليلويا الليلويا الليلويا."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Sing to the Lord a new song: Alleluia. And His praise in the congregation of the saints."
              },
              {
                "coptic": "Ⲅⲱ ⲙ̀Ⲡϭⲟⲓⲥ ϧⲉⲛ ⲟⲩϫⲱ ⲙ̀ⲃⲉⲣⲓ Ⲁ̅ⲗ̅ : ϫⲉ ⲁ̀ⲣⲉ ⲡⲉϥⲥ̀ⲙⲟⲩ ϧⲉⲛ ⲧⲉⲕⲕ̀ⲗⲏⲥⲓⲁ̀ ⲛ̀ⲧⲉⲛⲏⲉⲑⲟⲩⲁⲃ."
              },
              {
                "arabic": "انشدوا للرب نشيداً جديداً الليلويا. لان تسبحته فى بيعة القديسين."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Let Israel rejoice in their maker: Alleluia. Let the children of Zion be joyful in their King."
              },
              {
                "coptic": "Ⲙⲁⲣⲉϥⲟⲩⲛⲟϥ ⲛ̀ϫⲉ Ⲡⲓⲥⲣⲁⲏⲗ ⲉϫⲉⲛ ⲫⲏⲉ̀ⲧⲁϥⲑⲁⲙⲓⲟϥ Ⲁ̅ⲗ̅: ⲛⲉⲛϣⲏⲣⲓ ⲛ̀Ⲥⲓⲱⲛ ⲙⲁⲣⲟⲩⲑⲉⲗⲏⲗ ⲉ̀ϫⲉⲛ ⲡⲟⲩⲟⲩⲣⲟ."
              },
              {
                "arabic": "فليفرح إسرائيل بخالقه الليلويا. وبنوا صهيون فليتهللوا بملكهم."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Let them praise His Name in the chorus: Alleluia. Let them sing praises unto Him with timbrel and harp."
              },
              {
                "coptic": "Ⲙⲁⲣⲟⲩⲥ̀ⲙⲟⲩ ⲉ̀ⲡⲉϥⲣⲁⲛ ⲉⲑⲟⲩⲁⲃ ϧⲉⲛ ⲟⲩⲭⲟⲣⲟⲥ Ⲁ̅ⲗ̅: ϧⲉⲛ ⲟⲩⲕⲉⲙⲕⲉⲙ ⲛⲉⲙ ⲟⲩⲯⲁⲗⲧⲏⲣⲓⲟⲛ ⲙⲁⲣⲟⲩⲉⲣⲯⲁⲗⲓⲛ ⲉ̀ⲣⲟϥ."
              },
              {
                "arabic": "فليسبحوا اسمه القدوس بصف الليلويا. بدف ومزمار فليرتلوا له."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "For the Lord takes pleasure in His people: Alleluia. He will raise the meek with salvation."
              },
              {
                "coptic": "Ϫⲉ Ⲡϭⲟⲓⲥ ⲛⲁϯⲙⲁϯ ⲉ̀ϫⲉⲛ ⲡⲉϥⲗⲁⲟⲥ Ⲁ̅ⲗ̅ : ϥ̀ⲛⲁϭⲓⲥⲓ ⲛ̀ⲛⲓⲣⲉⲙⲣⲁⲩϣ ϧⲉⲛ ⲟⲩⲟⲩϫⲁⲓ."
              },
              {
                "arabic": "لان الرب يُسر بشعبه الليلويا. يعلى الودعاء بالخلاص."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Let the saints be joyful in glory: Alleluia. Let them sing aloud on their beds."
              },
              {
                "coptic": "Ⲉⲩⲉ̀ϣⲟⲩϣⲟⲩ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ϫⲉ ⲛⲏⲉⲑⲟⲩⲁⲃ ϧⲉⲛ ⲟⲩⲱ̀ⲟⲩ Ⲁ̅ⲗ̅: ⲉⲩⲉ̀ⲑⲉⲗⲏⲗ ⲙ̀ⲙⲱⲟⲩ ϩⲓϫⲉⲛ ⲛⲟⲩⲙⲁⲛ̀ⲉⲛⲕⲟⲧ."
              },
              {
                "arabic": "يفتخر القديسون بمجد الليلويا. ويتهللون على مضاجعهم."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Let the high praises of God be in their mouth: Alleluia. And a two edged sword in their hand."
              },
              {
                "coptic": "Ⲛⲓϭⲓⲥⲓ ⲛ̀ⲧⲉ Ⲫϯ ⲉⲧⲭⲏ ϧⲉⲛ ⲧⲟⲩϣ̀ⲃⲱⲃⲓ Ⲁ̅ⲗ̅: ϩⲁⲛⲥⲏϥⲓ ⲛ̀ⲣⲟ ⲥ̀ⲛⲁⲩ ⲉⲧⲭⲏ ϧⲉⲛ ⲛⲟⲩϫⲓϫ."
              },
              {
                "arabic": "تعليات الله فى حناجرهم الليلويا. وسيوف ذات حدين فى أيديهم."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "To execute vengeance on the nations: Alleluia. And punishments on the people."
              },
              {
                "coptic": "˙ Ⲉⲡ̀ϫⲓⲛⲓ̀ⲣⲓ ⲛ̀ⲟⲩϭⲓⲙ̀ⲡ̀ϣⲓϣ ϧⲉⲛ ⲛⲓⲉⲑⲛⲟⲥ Ⲁ̅ⲗ̅: ⲛⲉⲙ ϩⲁⲛⲥⲟϩⲓ ϧⲉⲛ ⲛⲓⲗⲁⲟⲥ."
              },
              {
                "arabic": "ليصنعوا نقمة فى الامم الليلويا. وتوبيخات فى الشعوب."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "To bind their kings with chains: Alleluia. And their nobles with fetters of iron."
              },
              {
                "coptic": "Ⲉ̀ⲡ̀ϫⲓⲛⲥⲱⲛϩ ⲛ̀ϩⲁⲛⲟⲩⲣⲱⲟⲩ ϧⲉⲛ ϩⲁⲛⲡⲉⲇⲏⲥ Ⲁ̅ⲗ̅: ⲛⲉⲙ ⲛⲏⲉⲧⲧⲁⲓⲏⲟⲩⲧ ⲛ̀ⲧⲱⲟⲩ ϧⲉⲛ ϩⲁⲛⲡⲉⲇⲏⲥ ⲛ̀ϫⲓϫ ⲙ̀ⲃⲉⲛⲓⲡⲓ."
              },
              {
                "arabic": "ليوثقوا ملوكهم بقيود الليلويا. واشرافهم باغلال للايدى من حديد."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "To execute on them the written judgment: Alleluia. This honor have all His saints."
              },
              {
                "coptic": "̀Ⲉⲡ̀ϫⲓⲛⲓ̀ⲣⲓ ⲛ̀ϧⲏⲧⲟⲩ ⲛ̀ⲟⲩϩⲁⲡ ⲉϥⲥ̀ϧⲏⲟⲩⲧ ⲁˉⲗˉ : ⲡⲁⲓⲱ̀ⲟⲩ ⲫⲁⲓ ⲁϥϣⲟⲡ ϧⲉⲛ ⲛⲏⲉⲑⲟⲩⲁⲃ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲁϥ."
              },
              {
                "arabic": "ليصنعوا بهم حكما مكتوباً الليلويا. هذا المجد كائن فى جميع قديسيه."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Alleluia, Alleluia, Alleluia."
              },
              {
                "coptic": "Ⲁ̅ⲗ̅ ⲁ̅ⲗ̅ ⲁ̅ ⲗ̅."
              },
              {
                "arabic": "الليلويا الليلويا الليلويا."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Praise God, in all his saints. Alleluia."
              },
              {
                "coptic": "Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲫⲛⲟⲩϯ ϧⲉⲛ ⲛⲏⲉ̀ⲑⲟⲩⲁⲃ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲁϥ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ."
              },
              {
                "arabic": "سبحوا الله في جميع قديسيه"
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Praise Him, in the firmament of his power. Alleluia."
              },
              {
                "coptic": "̀Ⲥⲙⲟⲩ ⲉ̀ⲣⲟϥ ϧⲉⲛ ⲡⲓⲧⲁϫⲣⲟ ⲛ̀ⲧⲉ ⲧⲉϥϫⲟⲙ. Ⲁ̅ⲗ̅."
              },
              {
                "arabic": "سبحوه في جلد قوته الليلويا."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Praise Him, for His mighty acts. Alleluia."
              },
              {
                "coptic": "Ⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟϥ ⲉ̀ϩ̀ⲣⲏⲓ ϩⲓϫⲉⲛ ⲧⲉϥⲙⲉⲧϫⲱⲣⲓ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ."
              },
              {
                "arabic": "سبحوه على مقدرته الليلويا."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Praise Him, according to the multitudes of His greatness. Alleluia."
              },
              {
                "coptic": "̀Ⲥⲙⲟⲩ ⲉ̀ⲣⲟϥ ⲕⲁⲧⲁ ⲡ̀ⲁϣⲁⲓ ⲛ̀ⲧⲉ ⲧⲉϥⲙⲉⲧⲛⲓϣϯ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ."
              },
              {
                "arabic": "سبحوه ككثرة عظمته الليلويا."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Praise Him, with the sound of the trumpet. Alleluia"
              },
              {
                "coptic": "Ⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟϥ ϧⲉⲛ ⲟⲩⲥ̀ⲙⲏ ⲛ̀ⲥⲁⲗⲡⲓⲅⲅⲟⲥ. ⲀⲖ."
              },
              {
                "arabic": "سبحوه بصوت البوق الليلويا."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Praise Him, with psaltery and harp. Alleluia"
              },
              {
                "coptic": "Ⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟϥ ϧⲉⲛ ⲟⲩⲯⲁⲗ ⲧⲏⲣⲓⲟⲛ ⲛⲉⲙ ⲟⲩⲕⲩⲑⲁⲣⲁ. ⲀⲖ"
              },
              {
                "arabic": "سبحوه بمزمار وقيثارة الليلويا."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Praise Him, with timbrel and chorus. Alleluia."
              },
              {
                "coptic": "̀Ⲥⲙⲟⲩ ⲉ̀ⲣⲟϥ ϧⲉⲛ ϩⲁⲛⲕⲉⲙⲕⲉⲙ ⲛⲉⲙ ϩⲁⲛⲭⲟⲣⲟⲥ. ⲀⲖ."
              },
              {
                "arabic": "سبحوه بدفوف وصفوف الليلويا."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Praise Him, with strings and organs. Alleluia."
              },
              {
                "coptic": "̀Ⲥⲙⲟⲩ ⲉ̀ⲣⲟϥ ϧⲉⲛ ϩⲁⲛⲕⲁⲡ ⲛⲉⲙ ⲟⲩⲟⲣⲅⲁⲛⲟⲛ. ⲀⲖ."
              },
              {
                "arabic": "سبحوه بأوتار وأرغن الليلويا."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Praise Him, with pleasant sounding cymbals. Alleluia."
              },
              {
                "coptic": "Ⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟϥ ϧⲉⲛ ϩⲁⲛⲕⲩⲙⲃⲁⲗⲟⲛ ⲉ̀ⲛⲉⲥⲉ ⲧⲟⲩⲥ̀ⲙⲏ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ."
              },
              {
                "arabic": "سبحوه بصنوج حسنة الصوت الليلويا."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Praise Him, upon the cymbals of joy. Alleluia."
              },
              {
                "coptic": "Ⲥⲙⲟⲩ ⲉ̀ⲣⲟϥ ϧⲉⲛ ϩⲁⲛⲕⲩⲙ ⲃⲁⲗⲟⲛ ⲛ̀ⲧⲉ ⲟⲩⲉ̀ϣ̀ⲗⲏⲗⲟⲩⲓ̀. ⲀⲖ"
              },
              {
                "arabic": "سبحوه بصنوج التهليل الليلويا."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Let everything that has breath praise the name of the Lord our God. Alleluia."
              },
              {
                "coptic": "Ⲛⲓϥⲓ ⲛⲓⲃⲉⲛ ⲙⲁⲣⲟⲩⲥ̀ⲙⲟⲩ ⲧⲏⲣⲟⲩ ⲉ̀ϥ̀ⲣⲁⲛ ⲙ̀Ⲡϭⲟⲓⲥ Ⲡⲉⲛⲛⲟⲩϯ. Ⲁ̅ⲗ̅"
              },
              {
                "arabic": "كل نسمة فلتسبح اسم الرب الهنا الليلويا."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Glory be to The Father, and The Son, and The Holy Spirit. Alleluia."
              },
              {
                "coptic": "Ⲇⲟⲝⲁ Ⲡⲁⲧⲣⲓ ⲕⲉ Ⲩⲓⲱ̀ ⲕⲉ Ⲁⲅⲓⲱ̀ Ⲡⲛⲉⲩⲙⲁⲧⲓ. Ⲁ̅ⲗ̅."
              },
              {
                "arabic": "المجد للآب والأبن والروح القدس الليلويا."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Now and forever and unto the ages of the ages Amen. Alleluia."
              },
              {
                "coptic": "Ⲕⲉ ⲛⲩⲛ ⲕⲉ ⲁ̀ⲓ̀ ⲕⲉ ⲓⲥⲧⲟⲩⲥ ⲉ̀ⲱ̀ⲛⲁⲥ ⲧⲱⲛ ⲉ̀ⲱ̀ⲛⲱⲛ ⲁ̀ⲙⲏⲛ.; Ⲁ̅ⲗ̅."
              },
              {
                "arabic": "الآن وكل أوان وإلى دهر الداهرين آمين الليلويا."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Alleluia. Alleluia. Glory to You our God. Alleluia."
              },
              {
                "coptic": "Ⲁ̅̅ⲗ̅ Ⲁ̅ⲗ̅ Ⲇⲟⲝⲁ ⲥⲓ ⲟ̀ Ⲑⲉⲟⲥ ⲏ̀ⲙⲱⲛ Ⲁ̅ⲗ."
              },
              {
                "arabic": "المجد لإلهنا الليلويا."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Alleluia. Alleluia. Glory be to our God. Alleluia. ${cross}"
              },
              {
                "coptic": "Ⲁ̅̅ⲗ̅ Ⲁ̅̅ⲗ̅ Ⲡⲓⲱ̀ⲟⲩ ⲫⲁ Ⲡⲉⲛⲛⲟⲩϯ ⲡⲉ Ⲁ̅ⲗ. ${cross}"
              },
              {
                "arabic": "المجد لإلهنا الليلويا. ${cross}"
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "english_title": "4th Canticle",
    "coptic_title": "",
    "arabic_title": "الهوس الرابع",
    "caption_class": "caption",
    "season": "Kiahk",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Praise the Lord from the heavens: Alleluia. Praise Him in the heights."
              },
              {
                "coptic": "̀Ⲥⲙⲟⲩ ⲉ̀Ⲡϭⲟⲓⲥ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲓⲫⲏⲟⲩⲓ̀ Ⲁ̅ⲗ̅: ⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟϥ ϧⲉⲛ ⲛⲏⲉⲧϭⲟⲥⲓ."
              },
              {
                "arabic": "سبحوا الرب من السموات الليلويا. سبحوه فى الأعالى."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Praise Him, all His angels: Alleluia. Praise Him, all His hosts."
              },
              {
                "coptic": "̀Ⲥⲙⲟⲩ ⲉ̀ⲣⲟϥ ⲛⲉϥⲁⲅⲅⲉⲗⲟⲥ ⲧⲏⲣⲟⲩ Ⲁ̅ⲗ̅: ⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟϥ ⲛⲉϥⲇⲩⲛⲁⲙⲓⲥ ⲧⲏⲣⲟⲩ."
              },
              {
                "arabic": "سبحوه ياجميع ملائكته الليلويا. سبحوه يا جميع جنوده."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Praise Him, sun and moon: Alleluia. Praise Him all you stars of light."
              },
              {
                "coptic": "̀Ⲥⲙⲟⲩ ⲉ̀ⲣⲟϥ ⲡⲓⲣⲏ ⲛⲉⲙ ⲡⲓⲓⲟϩ Ⲁ̅ⲗ̅: ⲥ̀ⲙⲟⲩ ⲉⲣⲟϥ ⲛⲓⲥⲓⲟⲩ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ ⲡⲓⲟⲩⲱⲓⲛⲓ."
              },
              {
                "arabic": "سبحيه ايتها الشمس والقمر الليلويا. سبحيه ياجميع كواكب النور."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Praise Him you heavens of heavens: Alleluia. And you waters above the heavens."
              },
              {
                "coptic": "̀Ⲥⲙⲟⲩ ⲉ̀ⲣⲟϥ ⲛⲓⲫⲏⲟⲩⲓ̀ ⲛ̀ⲧⲉ ⲛⲓⲫⲏⲟⲩⲓ̀ Ⲁ̅ⲗ̅ : ⲛⲉⲙ ⲛⲓⲕⲉⲙⲱⲟⲩ ⲉⲧⲥⲁ ⲉ̀ⲡ̀ϣⲱⲓ ⲛ̀ⲛⲓⲫⲏⲟⲩⲓ̀."
              },
              {
                "arabic": "سبحيه يا سماء السموات الليلويا وياايتها المياه التى فوق السموات."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Let them praise the Name of the Lord: Alleluia. For He commanded and they were created."
              },
              {
                "coptic": "Ⲙⲁⲣⲟⲩⲥ̀ⲙⲟⲩ ⲧⲏⲣⲟⲩ ⲉ̀ⲫ̀ⲣⲁⲛ ⲙ̀Ⲡϭⲟⲓⲥ Ⲁ̅ⲗ̅: ϫⲉ ⲛ̀ⲑⲟϥ ⲁϥϫⲟⲥ ⲟⲩⲟϩ ⲁⲩϣⲱⲡⲓ."
              },
              {
                "arabic": "لتسبح جميعها لاسم الرب الليلويا. لانه قال فكانت."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "He has ordered and they were created: Alleluia. He has established them forever and ever."
              },
              {
                "coptic": "̀Ⲛⲑⲟϥ ⲁϥϩⲟⲛϩⲉⲛ ⲟⲩⲟϩ ⲁⲩⲥⲱⲛⲧ Ⲁ̅ⲗ̅: ⲁϥⲧⲁϩⲱⲟⲩ ⲉ̀ⲣⲁⲧⲟⲩ ϣⲁ ⲉ̀ⲛⲉϩ ⲛⲉⲙ ϣⲁ ⲉ̀ⲛⲉϩ ⲛ̀ⲧⲉ ⲡⲓⲉ̀ⲛⲉϩ."
              },
              {
                "arabic": "وأمر فخلقت الليلويا. اقامها إلى الأبد والى ابد الابد."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "He has made a decree which shall not pass away: Alleluia. Praise the Lord from the earth."
              },
              {
                "coptic": "Ⲁ̀ϥⲭⲱ ⲛ̀ⲟⲩϩⲱⲛ ⲟⲩⲟϩ ⲛ̀ⲛⲉϥⲥⲓⲛⲓ Ⲁ̅ⲗ̅ : ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡϭⲟⲓⲥ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡ̀ⲕⲁϩⲓ."
              },
              {
                "arabic": "وضع لها امرا فلن تتجاوزه الليلويا. سبحى الرب من الارض"
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "You great sea creatures and all the depths: Alleluia Fire and hail, snow and clouds, and stormy wind, fulfilling His word."
              },
              {
                "coptic": "Ⲛⲓⲇ̀ⲣⲁⲕⲱⲛ ⲛⲉⲙ ⲛⲓⲛⲟⲩⲛ ⲧⲏⲣⲟⲩ Ⲁ̅ⲗ̅: ⲟⲩⲭ̀ⲣⲱⲙ ⲟⲩⲁⲗ ⲟⲩⲭⲓⲱⲛ ⲟⲩⲭ̀ⲣⲩⲥⲧⲁⲗⲗⲟⲥ ⲟⲩⲡ̀ⲛⲉⲩⲙⲁ ⲛ̀ⲥⲁⲣⲁⲑⲏⲟⲩ ⲛⲏⲉⲧⲓ̀ⲣⲓ ⲙ̀ⲡⲉϥⲥⲁϫⲓ."
              },
              {
                "arabic": "ايتها التنانين وجميع الاعماق الليلويا النار والبرد والثلج والجليد والريح العاصفة الصانعة كلمته."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Mountains and all hills: Alleluia. Fruitful trees and all cedars."
              },
              {
                "coptic": "Ⲛⲓⲧⲱⲟⲩ ⲉⲧϭⲟⲥⲓ ⲛⲉⲙ ⲛⲓⲕⲁⲗⲁⲙⲫⲱⲟⲩ ⲧⲏⲣⲟⲩ Ⲁ̅ⲗ̅: ⲛⲓϣ̀ϣⲏⲛ ⲙ̀ϥⲁⲓⲟⲩⲧⲁϩ ⲛⲉⲙ ⲛⲓϣⲉⲛⲥⲓϥⲓ ⲧⲏⲣⲟⲩ."
              },
              {
                "arabic": "الجبال العالية وجميع الآكام الليلويا. الاشجار المثمرة وكل الأرز."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Beasts and all cattle: Alleluia. Creeping things and flying birds."
              },
              {
                "coptic": "Ⲛⲓⲑⲏⲣⲓⲟⲛ ⲛⲉⲙ ⲛⲓⲧⲉⲃⲛⲱⲟⲩⲓ̀ ⲧⲏⲣⲟⲩ Ⲁ̅ⲗ̅: ⲛⲓϭⲁⲧϥⲓ ⲛⲉⲙ ⲛⲓϩⲁⲗⲁϯ ⲉⲧⲟⲓ ⲛ̀ⲧⲉⲛϩ."
              },
              {
                "arabic": "الوحوش وكل البهائم الليلويا. الهوام وكل الطيور ذات الاجنحة."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Kings of the earth and all people: Alleluia. Princes and all judges of the earth."
              },
              {
                "coptic": "Ⲛⲓⲟⲩⲣⲱⲟⲩ ⲛ̀ⲧⲉ ⲡ̀ⲕⲁϩⲓ ⲛⲉⲙ ⲛⲓⲗⲁⲟⲥ ⲧⲏⲣⲟⲩ Ⲁ̅ⲗ̅ : ⲛⲓⲁⲣⲭⲱⲛ ⲛⲉⲙ ⲛⲓⲣⲉϥϯϩⲁⲡ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ ⲡ̀ⲕⲁϩⲓ."
              },
              {
                "arabic": "ملوك الارض وكل الشعوب الليلويا. الرؤساء وكل حكام الارض."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Both young men and maidens: Alleluia. Old men and children."
              },
              {
                "coptic": "Ϩⲁⲛϧⲉⲗϣⲓⲣⲓ ⲛⲉⲙ ϩⲁⲛⲡⲁⲣⲑⲉⲛⲟⲥ Ⲁ̅ⲗ̅: ϩⲁⲛϧⲉⲗⲗⲟⲓ ⲛⲉⲙ ϩⲁⲛⲁ̀ⲗⲱⲟⲩⲓ̀."
              },
              {
                "arabic": "الشبان والعذارى الليلويا. الشيوخ والصبيان."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Let them praise the Name of the Lord: Alleluia. For His Name alone is exalted."
              },
              {
                "coptic": "Ⲙⲁⲣⲟⲩⲥ̀ⲙⲟⲩ ⲧⲏⲣⲟⲩ ⲉ̀ⲫ̀ⲣⲁⲛ ⲙ̀Ⲡϭⲟⲓⲥ Ⲁ̅ⲗ̅: ϫⲉ ⲁϥϭⲓⲥⲓ ⲛ̀ϫⲉ ⲡⲉϥⲣⲁⲛ ⲙ̀ⲙⲁⲩⲁⲧϥ."
              },
              {
                "arabic": "فليسبحوا جميعاً اسم الرب الليلويا. لانه قد تعالى اسمه وحده."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "His glory is above the earth and heaven: Alleluia. And He has exalted the horn of His people."
              },
              {
                "coptic": "Ⲡⲉϥⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ ϣⲟⲡ ϩⲓϫⲉⲛ ⲡ̀ⲕⲁϩⲓ ⲛⲉⲙ ⲛ̀ϩ̀ⲣⲏⲓ ϧⲉⲛ ⲧ̀ⲫⲉ Ⲁ̅ⲗ̅: ϥ̀ⲛⲁϭⲓⲥⲓ ⲙ̀ⲡ̀ⲧⲁⲡ ⲛ̀ⲧⲉ ⲡⲉϥⲗⲁⲟⲥ."
              },
              {
                "arabic": "شكره كائن على الارض وفى السماء الليلويا. ويرفع قرن شعبه."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "The praise of all His saints: Alleluia. The children of Israel, a people near unto Him."
              },
              {
                "coptic": "Ⲟⲩⲥ̀ⲙⲟⲩ ⲛ̀ⲧⲉ ⲛⲏⲉⲑⲟⲩⲁⲃ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲁϥ Ⲁ̅ⲗ̅: ⲛⲉⲛϣⲏⲣⲓ ⲙ̀Ⲡⲓⲥⲣⲁⲏⲗ ⲡⲓⲗⲁⲟⲥ ⲉⲧϧⲉⲛⲧ ⲉ̀ⲣⲟϥ."
              },
              {
                "arabic": "سبحاً لجميع قديسيه الليلويا. بنى اسرائيل الشعب القريب اليه."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Alleluia, Alleluia, Alleluia."
              },
              {
                "coptic": "Ⲁ̅ⲗ̅: Ⲁ̅ⲗ̅: Ⲁ̅ⲗ̅."
              },
              {
                "arabic": "الليلويا الليلويا الليلويا."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Sing to the Lord a new song: Alleluia. And His praise in the congregation of the saints."
              },
              {
                "coptic": "Ϫⲱ ⲙ̀Ⲡϭⲟⲓⲥ ϧⲉⲛ ⲟⲩϫⲱ ⲙ̀ⲃⲉⲣⲓ Ⲁ̅ⲗ̅: ϫⲉ ⲁ̀ⲣⲉ ⲡⲉϥⲥ̀ⲙⲟⲩ ϧⲉⲛ ⲧ̀ⲉⲕⲕ̀ⲗⲏⲥⲓⲁ̀ ⲛ̀ⲧⲉ ⲛⲏⲉⲑⲟⲩⲁⲃ."
              },
              {
                "arabic": "انشدوا للرب نشيداً جديداً الليلويا. لان تسبحته فى بيعة القديسين."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Let Israel rejoice in their maker: Alleluia. Let the children of Zion be joyful in their King."
              },
              {
                "coptic": "Ⲙⲁⲣⲉϥⲟⲩⲛⲟϥ ⲛ̀ϫⲉ Ⲡⲓⲥⲣⲁⲏⲗ ⲉ̀ϫⲉⲛ ⲫⲏⲉ̀ⲧⲁϥⲑⲁⲙⲓⲟϥ Ⲁ̅ⲗ̅: ⲛⲉⲛϣⲏⲣⲓ ⲛ̀Ⲥⲓⲱⲛ ⲙⲁⲣⲟⲩⲑⲉⲗⲏⲗ ⲉ̀ϫⲉⲛ ⲡⲟⲩⲟⲩⲣⲟ."
              },
              {
                "arabic": "فليفرح إسرائيل بخالقه الليلويا. وبنوا صهيون فليتهللوا بملكهم."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Let them praise His Name in the chorus: Alleluia. Let them sing praises unto Him with timbrel and harp."
              },
              {
                "coptic": "Ⲙⲁⲣⲟⲩⲥ̀ⲙⲟⲩ ⲉ̀ⲡⲉϥⲣⲁⲛ ⲉⲑⲟⲩⲁⲃ ϧⲉⲛ ⲟⲩⲭⲟⲣⲟⲥ Ⲁ̅ⲗ̅: ϧⲉⲛ ⲟⲩⲕⲉⲙⲕⲉⲙ ⲛⲉⲙ ⲟⲩⲯⲁⲗⲧⲏⲣⲓⲟⲛ ⲙⲁⲣⲟⲩⲉⲣⲯⲁⲗⲓⲛ ⲉ̀ⲣⲟϥ."
              },
              {
                "arabic": "فليسبحوا اسمه القدوس بصف الليلويا. بدف ومزمار فليرتلوا له."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "For the Lord takes pleasure in His people: Alleluia. He will raise the meek with salvation."
              },
              {
                "coptic": "Ϫⲉ Ⲡϭⲟⲓⲥ ⲛⲁϯⲙⲁϯ ⲉ̀ϫⲉⲛ ⲡⲉϥⲗⲁⲟⲥ Ⲁ̅ⲗ̅: ϥ̀ⲛⲁϭⲓⲥⲓ ⲛ̀ⲛⲓⲣⲉⲙⲣⲁⲩϣ ϧⲉⲛ ⲟⲩⲟⲩϫⲁⲓ."
              },
              {
                "arabic": "لان الرب يُسر بشعبه الليلويا. يعلى الودعاء بالخلاص."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Let the saints be joyful in glory: Alleluia. Let them sing aloud on their beds."
              },
              {
                "coptic": "Ⲉⲩⲉ̀ϣⲟⲩϣⲟⲩ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ϫⲉ ⲛⲏⲉⲑⲟⲩⲁⲃ ϧⲉⲛ ⲟⲩⲱ̀ⲟⲩ Ⲁ̅ⲗ̅: ⲉⲩⲉ̀ⲑⲉⲗⲏⲗ ⲙ̀ⲙⲱⲟⲩ ϩⲓϫⲉⲛ ⲛⲟⲩⲙⲁⲛ̀ⲉⲛⲕⲟⲧ."
              },
              {
                "arabic": "يفتخر القديسون بمجد الليلويا. ويتهللون على مضاجعهم."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Let the high praises of God be in their mouth: Alleluia. And a two edged sword in their hand."
              },
              {
                "coptic": "Ⲛⲓϭⲓⲥⲓ ⲛ̀ⲧⲉ Ⲫϯ ⲉⲧⲭⲏ ϧⲉⲛ ⲧⲟⲩϣ̀ⲃⲱⲃⲓ Ⲁ̅ⲗ̅: ϩⲁⲛⲥⲏϥⲓ ⲛ̀ⲣⲟⲥ̀ⲛⲁⲩ ⲉⲧⲭⲏ ϧⲉⲛ ⲛⲟⲩϫⲓϫ."
              },
              {
                "arabic": "تعليات الله فى حناجرهم الليلويا. وسيوف ذات حدين فى أيديهم."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "To execute vengeance on the nations: Alleluia. And punishments on the people."
              },
              {
                "coptic": "Ⲉⲡ̀ϫⲓⲛⲓ̀ⲣⲓ ⲛ̀ⲟⲩϭⲓ ⲙ̀ⲡ̀ϣⲓϣ ϧⲉⲛ ⲛⲓⲉⲑⲛⲟⲥ Ⲁ̅ⲗ̅: ⲛⲉⲙ ϩⲁⲛⲥⲟϩⲓ ϧⲉⲛ ⲛⲓⲗⲁⲟⲥ."
              },
              {
                "arabic": "ليصنعوا نقمة فى الامم الليلويا. وتوبيخات فى الشعوب."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "To bind their kings with chains: Alleluia. And their nobles with fetters of iron."
              },
              {
                "coptic": "Ⲉ̀ⲡ̀ϫⲓⲛⲥⲱⲛϩ ⲛ̀ϩⲁⲛⲟⲩⲣⲱⲟⲩ ϧⲉⲛ ϩⲁⲛⲡⲉⲇⲏⲥ Ⲁ̅ⲗ̅: ⲛⲉⲙ ⲛⲏⲉⲧⲧⲁⲓⲏⲟⲩⲧ ⲛ̀ⲧⲱⲟⲩ ϧⲉⲛ ϩⲁⲛⲡⲉⲇⲏⲥ ⲛ̀ϫⲓϫ ⲙ̀ⲃⲉⲛⲓⲡⲓ."
              },
              {
                "arabic": "ليوثقوا ملوكهم بقيود الليلويا. واشرافهم باغلال للايدى من حديد."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "To execute on them the written judgment: Alleluia. This honor have all His saints."
              },
              {
                "coptic": "Ⲉⲡ̀ϫⲓⲛⲓ̀ⲣⲓ ⲛ̀ϧⲏⲧⲟⲩ ⲛ̀ⲟⲩϩⲁⲡ ⲉϥⲥ̀ϧⲏⲟⲩⲧ Ⲁ̅ⲗ̅: ⲡⲁⲓⲱ̀ⲟⲩ ⲫⲁⲓ ⲁϥϣⲟⲡ ϧⲉⲛ ⲛⲏⲉⲑⲟⲩⲁⲃ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲁϥ."
              },
              {
                "arabic": "ليصنعوا بهم حكما مكتوباً الليلويا. هذا المجد كائن فى جميع قديسيه."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Alleluia, Alleluia, Alleluia."
              },
              {
                "coptic": "Ⲁ̅ⲗ̅: ⲁ̅ⲗ̅: ⲁ̅ⲗ̅."
              },
              {
                "arabic": "الليلويا الليلويا الليلويا."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Praise God, in all His saints. Alleluia."
              },
              {
                "coptic": "Ⲥⲙⲟⲩ ⲉ̀Ⲫⲛⲟⲩϯ ϧⲉⲛ ⲛⲏⲉⲑⲟⲩⲁⲃ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲁϥ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ."
              },
              {
                "arabic": "سبحوا الله في جميع قديسيه"
              }
            ]
          },
          {
            "row-class": "refrain",
            "cells": [
              {
                "english": "Unto our God is due glory and the Praise. Praise the Lord our God with a joyful psalm."
              },
              {
                "coptic": "Ⲉϥⲉ̀ⲣⲁⲛⲁϥ ⲙ̀Ⲡⲉⲛⲛⲟⲩϯ ⲛ̀ϫⲉ ⲡⲓⲱ̀ⲟⲩ ⲛⲉⲙ ⲡⲓⲥ̀ⲙⲟⲩ. Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡϭⲟⲓⲥ Ⲡⲉⲛⲛⲟⲩϯ ϫⲉ ⲛⲁⲛⲉ ⲟⲩⲯⲁⲗⲙⲟⲥ."
              },
              {
                "arabic": "يليق لإلهنا المجد والتسبيح. سبحوا الرب الهنا بحسن المزمور."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Praise Him, in the firmament of His power. Alleluia."
              },
              {
                "coptic": "̀Ⲥⲙⲟⲩ ⲉ̀ⲣⲟϥ ϧⲉⲛ ⲡⲓⲧⲁϫⲣⲟ ⲛ̀ⲧⲉ ⲧⲉϥϫⲟⲙ. Ⲁ̅ⲗ̅."
              },
              {
                "arabic": "سبحوه في جلد قوته الليلويا."
              }
            ]
          },
          {
            "row-class": "refrain",
            "cells": [
              {
                "english": "Unto our God is due glory and the Praise. Praise the Lord our God with a joyful psalm."
              },
              {
                "coptic": "Ⲉϥⲉ̀ⲣⲁⲛⲁϥ ⲙ̀Ⲡⲉⲛⲛⲟⲩϯ ⲛ̀ϫⲉ ⲡⲓⲱ̀ⲟⲩ ⲛⲉⲙ ⲡⲓⲥ̀ⲙⲟⲩ. Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡϭⲟⲓⲥ Ⲡⲉⲛⲛⲟⲩϯ ϫⲉ ⲛⲁⲛⲉ ⲟⲩⲯⲁⲗⲙⲟⲥ."
              },
              {
                "arabic": "يليق لإلهنا المجد والتسبيح. سبحوا الرب الهنا بحسن المزمور."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Praise Him, for His mighty acts. Alleluia."
              },
              {
                "coptic": "Ⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟϥ ⲉ̀ϩ̀ⲣⲏⲓ ϩⲓϫⲉⲛ ⲧⲉϥⲙⲉⲧϫⲱⲣⲓ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ."
              },
              {
                "arabic": "سبحوه على مقدرته الليلويا."
              }
            ]
          },
          {
            "row-class": "refrain",
            "cells": [
              {
                "english": "Unto our God is due glory and the Praise. Praise the Lord our God with a joyful psalm."
              },
              {
                "coptic": "Ⲉϥⲉ̀ⲣⲁⲛⲁϥ ⲙ̀Ⲡⲉⲛⲛⲟⲩϯ ⲛ̀ϫⲉ ⲡⲓⲱ̀ⲟⲩ ⲛⲉⲙ ⲡⲓⲥ̀ⲙⲟⲩ. Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡϭⲟⲓⲥ Ⲡⲉⲛⲛⲟⲩϯ ϫⲉ ⲛⲁⲛⲉ ⲟⲩⲯⲁⲗⲙⲟⲥ."
              },
              {
                "arabic": "يليق لإلهنا المجد والتسبيح. سبحوا الرب الهنا بحسن المزمور."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Praise Him, according to the multitudes of His greatness. Alleluia."
              },
              {
                "coptic": "̀Ⲥⲙⲟⲩ ⲉ̀ⲣⲟϥ ⲕⲁⲧⲁ ⲡ̀ⲁϣⲁⲓ ⲛ̀ⲧⲉ ⲧⲉϥⲙⲉⲧⲛⲓϣϯ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ."
              },
              {
                "arabic": "سبحوه ككثرة عظمته الليلويا."
              }
            ]
          },
          {
            "row-class": "refrain",
            "cells": [
              {
                "english": "Unto our God is due glory and the Praise. Praise the Lord our God with a joyful psalm."
              },
              {
                "coptic": "Ⲉϥⲉ̀ⲣⲁⲛⲁϥ ⲙ̀Ⲡⲉⲛⲛⲟⲩϯ ⲛ̀ϫⲉ ⲡⲓⲱ̀ⲟⲩ ⲛⲉⲙ ⲡⲓⲥ̀ⲙⲟⲩ. Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡϭⲟⲓⲥ Ⲡⲉⲛⲛⲟⲩϯ ϫⲉ ⲛⲁⲛⲉ ⲟⲩⲯⲁⲗⲙⲟⲥ."
              },
              {
                "arabic": "يليق لإلهنا المجد والتسبيح. سبحوا الرب الهنا بحسن المزمور."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Praise Him, with the sound of the trumpet. Alleluia"
              },
              {
                "coptic": "Ⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟϥ ϧⲉⲛ ⲟⲩⲥ̀ⲙⲏ ⲛ̀ⲥⲁⲗⲡⲓⲅⲅⲟⲥ. ⲀⲖ."
              },
              {
                "arabic": "سبحوه بصوت البوق الليلويا."
              }
            ]
          },
          {
            "row-class": "refrain",
            "cells": [
              {
                "english": "Unto our God is due glory and the Praise. Praise the Lord our God with a joyful psalm."
              },
              {
                "coptic": "Ⲉϥⲉ̀ⲣⲁⲛⲁϥ ⲙ̀Ⲡⲉⲛⲛⲟⲩϯ ⲛ̀ϫⲉ ⲡⲓⲱ̀ⲟⲩ ⲛⲉⲙ ⲡⲓⲥ̀ⲙⲟⲩ. Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡϭⲟⲓⲥ Ⲡⲉⲛⲛⲟⲩϯ ϫⲉ ⲛⲁⲛⲉ ⲟⲩⲯⲁⲗⲙⲟⲥ."
              },
              {
                "arabic": "يليق لإلهنا المجد والتسبيح. سبحوا الرب الهنا بحسن المزمور."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Praise Him, with psaltery and harp. Alleluia"
              },
              {
                "coptic": "Ⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟϥ ϧⲉⲛ ⲟⲩⲯⲁⲗⲧⲏⲣⲓⲟⲛ ⲛⲉⲙ ⲟⲩⲕⲩⲑⲁⲣⲁ. ⲀⲖ"
              },
              {
                "arabic": "سبحوه بمزمار وقيثارة الليلويا."
              }
            ]
          },
          {
            "row-class": "refrain",
            "cells": [
              {
                "english": "Unto our God is due glory and the Praise. Praise the Lord our God with a joyful psalm."
              },
              {
                "coptic": "Ⲉϥⲉ̀ⲣⲁⲛⲁϥ ⲙ̀Ⲡⲉⲛⲛⲟⲩϯ ⲛ̀ϫⲉ ⲡⲓⲱ̀ⲟⲩ ⲛⲉⲙ ⲡⲓⲥ̀ⲙⲟⲩ. Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡϭⲟⲓⲥ Ⲡⲉⲛⲛⲟⲩϯ ϫⲉ ⲛⲁⲛⲉ ⲟⲩⲯⲁⲗⲙⲟⲥ."
              },
              {
                "arabic": "يليق لإلهنا المجد والتسبيح. سبحوا الرب الهنا بحسن المزمور."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Praise Him, with timbrel and chorus. Alleluia."
              },
              {
                "coptic": "̀Ⲥⲙⲟⲩ ⲉ̀ⲣⲟϥ ϧⲉⲛ ϩⲁⲛⲕⲉⲙⲕⲉⲙ ⲛⲉⲙ ϩⲁⲛⲭⲟⲣⲟⲥ. ⲀⲖ."
              },
              {
                "arabic": "سبحوه بدفوف وصفوف الليلويا."
              }
            ]
          },
          {
            "row-class": "refrain",
            "cells": [
              {
                "english": "Unto our God is due glory and the Praise. Praise the Lord our God with a joyful psalm."
              },
              {
                "coptic": "Ⲉϥⲉ̀ⲣⲁⲛⲁϥ ⲙ̀Ⲡⲉⲛⲛⲟⲩϯ ⲛ̀ϫⲉ ⲡⲓⲱ̀ⲟⲩ ⲛⲉⲙ ⲡⲓⲥ̀ⲙⲟⲩ. Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡϭⲟⲓⲥ Ⲡⲉⲛⲛⲟⲩϯ ϫⲉ ⲛⲁⲛⲉ ⲟⲩⲯⲁⲗⲙⲟⲥ."
              },
              {
                "arabic": "يليق لإلهنا المجد والتسبيح. سبحوا الرب الهنا بحسن المزمور."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Praise Him, with strings and organs. Alleluia."
              },
              {
                "coptic": "̀Ⲥⲙⲟⲩ ⲉ̀ⲣⲟϥ ϧⲉⲛ ϩⲁⲛⲕⲁⲡ ⲛⲉⲙ ⲟⲩⲟⲣⲅⲁⲛⲟⲛ. ⲀⲖ."
              },
              {
                "arabic": "سبحوه بأوتار وأرغن الليلويا."
              }
            ]
          },
          {
            "row-class": "refrain",
            "cells": [
              {
                "english": "Unto our God is due glory and the Praise. Praise the Lord our God with a joyful psalm."
              },
              {
                "coptic": "Ⲉϥⲉ̀ⲣⲁⲛⲁϥ ⲙ̀Ⲡⲉⲛⲛⲟⲩϯ ⲛ̀ϫⲉ ⲡⲓⲱ̀ⲟⲩ ⲛⲉⲙ ⲡⲓⲥ̀ⲙⲟⲩ. Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡϭⲟⲓⲥ Ⲡⲉⲛⲛⲟⲩϯ ϫⲉ ⲛⲁⲛⲉ ⲟⲩⲯⲁⲗⲙⲟⲥ."
              },
              {
                "arabic": "يليق لإلهنا المجد والتسبيح. سبحوا الرب الهنا بحسن المزمور."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Praise Him, with pleasant sounding cymbals. Alleluia."
              },
              {
                "coptic": "Ⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟϥ ϧⲉⲛ ϩⲁⲛⲕⲩⲙⲃⲁⲗⲟⲛ ⲉ̀ⲛⲉⲥⲉ ⲧⲟⲩⲥ̀ⲙⲏ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ."
              },
              {
                "arabic": "سبحوه بصنوج حسنة الصوت الليلويا."
              }
            ]
          },
          {
            "row-class": "refrain",
            "cells": [
              {
                "english": "Unto our God is due glory and the Praise. Praise the Lord our God with a joyful psalm."
              },
              {
                "coptic": "Ⲉϥⲉ̀ⲣⲁⲛⲁϥ ⲙ̀Ⲡⲉⲛⲛⲟⲩϯ ⲛ̀ϫⲉ ⲡⲓⲱ̀ⲟⲩ ⲛⲉⲙ ⲡⲓⲥ̀ⲙⲟⲩ. Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡϭⲟⲓⲥ Ⲡⲉⲛⲛⲟⲩϯ ϫⲉ ⲛⲁⲛⲉ ⲟⲩⲯⲁⲗⲙⲟⲥ."
              },
              {
                "arabic": "يليق لإلهنا المجد والتسبيح. سبحوا الرب الهنا بحسن المزمور."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Praise Him, upon the cymbals of joy. Alleluia."
              },
              {
                "coptic": "Ⲥⲙⲟⲩ ⲉ̀ⲣⲟϥ ϧⲉⲛ ϩⲁⲛⲕⲩⲙⲃⲁⲗⲟⲛ ⲛ̀ⲧⲉ ⲟⲩⲉ̀ϣ̀ⲗⲏⲗⲟⲩⲓ̀. ⲀⲖ"
              },
              {
                "arabic": "سبحوه بصنوج التهليل الليلويا."
              }
            ]
          },
          {
            "row-class": "refrain",
            "cells": [
              {
                "english": "Unto our God is due glory and the Praise. Praise the Lord our God with a joyful psalm."
              },
              {
                "coptic": "Ⲉϥⲉ̀ⲣⲁⲛⲁϥ ⲙ̀Ⲡⲉⲛⲛⲟⲩϯ ⲛ̀ϫⲉ ⲡⲓⲱ̀ⲟⲩ ⲛⲉⲙ ⲡⲓⲥ̀ⲙⲟⲩ. Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡϭⲟⲓⲥ Ⲡⲉⲛⲛⲟⲩϯ ϫⲉ ⲛⲁⲛⲉ ⲟⲩⲯⲁⲗⲙⲟⲥ."
              },
              {
                "arabic": "يليق لإلهنا المجد والتسبيح. سبحوا الرب الهنا بحسن المزمور."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Let everything that has breath praise the name of the Lord our God. Alleluia."
              },
              {
                "coptic": "Ⲛⲓϥⲓ ⲛⲓⲃⲉⲛ ⲙⲁⲣⲟⲩⲥ̀ⲙⲟⲩ ⲧⲏⲣⲟⲩ ⲉ̀ϥ̀ⲣⲁⲛ ⲙ̀Ⲡϭⲟⲓⲥ Ⲡⲉⲛⲛⲟⲩϯ. Ⲁ̅ⲗ̅"
              },
              {
                "arabic": "كل نسمة فلتسبح اسم الرب الهنا الليلويا."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Glory be to the Father, and the Son, and the Holy Spirit. Alleluia."
              },
              {
                "coptic": "Ⲇⲟⲝⲁ Ⲡⲁⲧⲣⲓ ⲕⲉ Ⲩⲓⲱ̀ ⲕⲉ Ⲁⲅⲓⲱ̀ Ⲡⲛⲉⲩⲙⲁⲧⲓ. Ⲁ̅ⲗ̅."
              },
              {
                "arabic": "المجد للآب والأبن والروح القدس الليلويا."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Now and ever and unto the ages of the ages Amen. Alleluia."
              },
              {
                "coptic": "Ⲕⲉ ⲛⲩⲛ ⲕⲉ ⲁ̀ⲓ̀ ⲕⲉ ⲓⲥⲧⲟⲩⲥ ⲉ̀ⲱ̀ⲛⲁⲥ ⲧⲱⲛ ⲉ̀ⲱ̀ⲛⲱⲛ ⲁ̀ⲙⲏⲛ.; Ⲁ̅ⲗ̅."
              },
              {
                "arabic": "الآن وكل أوان وإلى دهر الداهرين آمين الليلويا."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Alleluia. Alleluia. Glory to You our God. Alleluia."
              },
              {
                "coptic": "Ⲁ̅̅ⲗ̅: Ⲁ̅ⲗ̅: Ⲇⲟⲝⲁ ⲥⲓ ⲟ̀ Ⲑⲉⲟⲥ ⲏ̀ⲙⲱⲛ. Ⲁ̅ⲗ̅."
              },
              {
                "arabic": "المجد لإلهنا الليلويا."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Alleluia. Alleluia. Glory be to our God. Alleluia. ${cross}"
              },
              {
                "coptic": "Ⲁ̅̅ⲗ̅: Ⲁ̅̅ⲗ̅: Ⲡⲓⲱ̀ⲟⲩ ⲫⲁ Ⲡⲉⲛⲛⲟⲩϯ ⲡⲉ. Ⲁ̅ⲗ̅. ${cross}"
              },
              {
                "arabic": "المجد لإلهنا الليلويا. ${cross}"
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "seasonalPraises": true,
    "section_title": "postFourthCanticle"
  },
  {
    "seasonalPraises": true,
    "section_title": "prePsali"
  },
  {
    "link": "psalis"
  },
  {
    "seasonalPraises": true,
    "section_title": "postPsali"
  },
  {
    "link": "theotokia"
  },
  {
    "seasonalPraises": true,
    "section_title": "postTheotokia"
  },
  {
    "repeated_prayer_title": "Introduction to the Creed",
    "source": "Annual",
    "category": "prayers"
  },
  {
    "repeated_prayer_title": "The Creed",
    "source": "Annual",
    "category": "prayers"
  },
  {
    "repeated_prayer_title": "O God Have Mercy On Us",
    "source": "Annual",
    "category": "praises"
  },
  {
    "seasonalPraises": true,
    "section_title": "postMidnightPraises"
  },
  {
    "repeated_prayer_title": "The Trisagion - Prayer",
    "source": "Annual",
    "category": "prayers"
  },
  {
    "repeated_prayer_title": "Our Father",
    "source": "Annual",
    "category": "prayers"
  },
  {
    "english_title": "The Morning Doxology",
    "coptic_title": "Ϯⲇⲟⲝⲟⲗⲟⲅⲓⲁ ⲛ̀ⲧⲉ Ϣⲱⲣⲡ",
    "arabic_title": "ذكصولوجية باكر",
    "caption_class": "caption",
    "themes": [],
    "tbodies": [
      {
        "rows": [
          {
            "row-class": "north",
            "cells": [
              {
                "english": "We worship the Father and the Son, and the Holy Spirit, hail to the church, the house of the angels."
              },
              {
                "coptic": "Ⲧⲉⲛⲟⲩⲱϣⲧ ⲙ̀Ⲫ̀ⲓⲱⲧ ⲛⲉⲙ Ⲡ̀ϣⲏⲣⲓ: ⲛⲉⲙ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ ⲉⲑⲟⲩⲁⲃ: ⲭⲉⲣⲉ ϯⲉⲕⲕⲗⲏⲥⲓⲁ: ⲡ̀ⲏⲓ ⲛ̀ⲧⲉ ⲛⲓⲁⲅⲅⲉⲗⲟⲥ."
              },
              {
                "arabic": "نسجد للآب والإبن، والروح القدس، السلام للكنيسة، بيت الملائكة."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Hail to the Virgin, who gave birth to our Savior, hail to Gabriel, who announced to her the good news."
              },
              {
                "coptic": "Ⲭⲉⲣⲉ Ϯⲡⲁⲣⲑⲉⲛⲟⲥ: ⲉ̀ⲧⲁⲥⲙⲉⲥ Ⲡⲉⲛⲥⲱⲧⲏⲣ: ⲭⲉⲣⲉ Ⲅⲁⲃⲣⲓⲏⲗ: ⲉ̀ⲧⲁϥϩⲓϣⲉⲛⲛⲟⲩϥⲓ ⲛⲁⲥ."
              },
              {
                "arabic": "السلام للعذراء، التي ولدت مخلصنا، السلام لغبريال، الذي بشرها."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Hail to Michael, the archangel, hail to the twenty four, presbyters."
              },
              {
                "coptic": "Ⲭⲉⲣⲉ Ⲙⲓⲭⲁⲏⲗ: ⲡⲓⲁⲣⲭⲏⲁⲅⲅⲉⲗⲟⲥ: ⲭⲉⲣⲉ ⲡⲓϫⲟⲩⲧ ϥ̀ⲧⲟⲟⲩ: ⲙ̀ⲡ̀ⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ."
              },
              {
                "arabic": "السلام لميخائيل، رئيس الملائكة، السلام للأربعة والعشرين، قسيساً."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Hail to the Cherubim, hail to the Seraphim, hail to all the hosts, of the heavens."
              },
              {
                "coptic": "Ⲭⲉⲣⲉ Ⲛⲓⲭⲉⲣⲟⲩⲃⲓⲙ: ⲭⲉⲣⲉ Ⲛⲓⲥⲉⲣⲁⲫⲓⲙ: ⲭⲉⲣⲉ ⲛⲓⲧⲁⲅⲙⲁ ⲧⲏⲣⲟⲩ: ⲛ̀ⲉ̀ⲡⲟⲩⲣⲁⲛⲓⲟⲛ."
              },
              {
                "arabic": "السلام للشاروبيم، السلام للسارافيم، السلام لجميع الطغمات، السمائية."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Hail to John, the great forerunner, hail to the, twelve Apostles."
              },
              {
                "coptic": "Ⲭⲉⲣⲉ Ⲓⲱⲁⲛⲛⲏⲥ: ⲡⲓⲛⲓϣϯ ⲙ̀ⲡ̀ⲣⲟⲇⲣⲟⲙⲟⲥ: ⲭⲉⲣⲉ ⲡⲓⲙⲏⲧⲥ̀ⲛⲁⲩ: ⲛ̀ⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ."
              },
              {
                "arabic": "السلام ليوحنا، السابق العظيم، السلام للإثنى عشر، رسولاً."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Hail to our father Mark, the Evangelist, the destroyer, of the idols."
              },
              {
                "coptic": "Ⲭⲉⲣⲉ ⲡⲉⲛⲓⲱⲧ Ⲙⲁⲣⲕⲟⲥ: ⲡⲓⲉⲩⲁⲅⲅⲉⲗⲓⲥⲧⲏⲥ: ⲡⲓⲣⲉϥϫⲱⲣ ⲉ̀ⲃⲟⲗ: ⲛ̀ⲧⲉ ⲛⲓⲓ̀ⲇⲱⲗⲟⲛ."
              },
              {
                "arabic": "السلام لأبينا مرقس، الإنجيلي، مُبَدِد، الأوثان."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Hail to Stephen, the first martyr, hail to George, the morning star."
              },
              {
                "coptic": "Ⲭⲉⲣⲉ Ⲥ̀ⲧⲉⲫⲁⲛⲟⲥ: ⲡⲓϣⲟⲣⲡ ⲙ̀ⲙⲁⲣⲧⲩⲣⲟⲥ: ⲭⲉⲣⲉ Ⲅⲉⲱⲣⲅⲓⲟⲥ: ⲡⲓⲥⲓⲟⲩ ⲛ̀ⲧⲉ ϩⲁⲛⲁ̀ⲧⲟⲟⲩⲓ̀."
              },
              {
                "arabic": "السلام لإستفانوس، الشهيد الأول، السلام لجرجس، كوكب الصبح."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Hail to the whole choir, of the martyrs, hail to Abba Antony, and the three Macarii."
              },
              {
                "coptic": "Ⲭⲉⲣⲉ ⲡ̀ⲭⲟⲣⲟⲥ ⲧⲏⲣϥ: ⲛ̀ⲧⲉ ⲛⲓⲙⲁⲣⲧⲩⲣⲟⲥ: ⲭⲉⲣⲉ ⲁⲃⲃⲁ Ⲁⲛⲧⲱⲛⲓ: ⲛⲉⲙ ⲡⲓϣⲟⲙⲧ Ⲙⲁⲕⲁⲣⲓⲟⲥ."
              },
              {
                "arabic": "السلام لجميع صفوف، الشهداء، السلام لأنبا أنطونيوس، والثلاثة المقارات."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Hail to the whole choir, of the cross-bearers, hail to all the saints, who have pleased the Lord."
              },
              {
                "coptic": "Ⲭⲉⲣⲉ ⲡ̀ⲭⲟⲣⲟⲥ ⲧⲏⲣϥ: ⲛ̀ⲧⲉ ⲛⲓⲥ̀ⲧⲁⲩⲣⲟⲫⲟⲣⲟⲥ: ⲭⲉⲣⲉ ⲛⲏⲉⲑⲟⲩⲁⲃ ⲧⲏⲣⲟⲩ: ⲉ̀ⲧⲁϥⲣⲁⲛⲁϥ ⲙ̀Ⲡ̀ϭⲟⲓⲥ."
              },
              {
                "arabic": "السلام لجميع صفوف، لُباس الصليب، السلام لجميع القديسين، الذين أرضوا الرب."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Through their prayers, O Christ our King, have mercy upon us, in Your kingdom."
              },
              {
                "coptic": "Ϩⲓⲧⲉⲛ ⲛⲟⲩⲉⲩⲭⲏ: Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ Ⲡⲉⲛⲟⲩⲣⲟ: ⲁ̀ⲣⲓ ⲟⲩⲛⲁⲓ ⲛⲉⲙⲁⲛ: ϧⲉⲛ ⲧⲉⲕⲙⲉⲧⲟⲩⲣⲟ."
              },
              {
                "arabic": "أيها المسيح ملكنا، بصلواتهم، إصنع معنا رحمة، في ملكوتك."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "<span class='title'>(For Our Lord Jesus Christ)</span><br>O true Light, that gives light, to every man, that comes into the world."
              },
              {
                "coptic": "<span class='title'>(Ⲉⲑⲃⲉ Ⲡⲉⲛⲟ̅ⲥ̅ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅)</span><br>Ⲡⲓⲟⲩⲱⲓⲛⲓ ⲛ̀ⲧⲁⲫ̀ⲙⲏⲓ: ⲫⲏⲉⲧⲉⲣⲟⲩⲱⲓⲛⲓ: ⲉ̀ⲣⲱⲙⲓ ⲛⲓⲃⲉⲛ: ⲉⲑⲛⲏⲟⲩ ⲉ̀ⲡⲓⲕⲟⲥⲙⲟⲥ."
              },
              {
                "arabic": "<span class='title'>(لأجل ربنا يسوع المسيح)</span><br>أيها النور الحقيقي، الذي يضئ، لكل إنسان، آتٍ إلى العالم."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "You came into the world, through Your love for man, and all the creation, rejoiced at Your coming."
              },
              {
                "coptic": "Ⲁⲕⲓ̀ ⲉ̀ⲡⲓⲕⲟⲥⲙⲟⲥ: ϩⲓⲧⲉⲛ ⲧⲉⲕⲙⲉⲧⲙⲁⲓⲣⲱⲙⲓ: ⲁ̀ϯⲕ̀ⲧⲏⲥⲓⲥ ⲧⲏⲣⲥ: ⲑⲉⲗⲏⲗ ϧⲁ ⲡⲉⲕϫⲓⲛⲓ̀."
              },
              {
                "arabic": "أتيت إلى العالم، بمحبتك للبشر، وكل الخليقة، تهللت بمجيئك."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "You have saved Adam, from seduction, and delivered Eve, from the pangs of death."
              },
              {
                "coptic": "Ⲁⲕⲥⲱϯ ⲛ̀Ⲁ̀ⲇⲁⲙ: ⲉ̀ⲃⲟⲗ ϧⲉⲛ ϯⲁ̀ⲡⲁⲧⲏ: ⲁⲕⲉⲣ Ⲉ̀ⲩⲁ ⲛ̀ⲣⲉⲙϩⲉ: ϧⲉⲛ ⲛⲓⲛⲁⲕϩⲓ ⲛ̀ⲧⲉ ⲫ̀ⲙⲟⲩ."
              },
              {
                "arabic": "خلصَّت آدم، من الغواية، وعتقت حواء، من طلقات الموت."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "You gave unto us, the Spirit of sonship, we praise and bless You, with Your angels."
              },
              {
                "coptic": "Ⲁⲕϯ ⲛⲁⲛ ⲙ̀Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ: ⲛ̀ⲧⲉ ϯⲙⲉⲧϣⲏⲣⲓ: ⲉⲛϩⲱⲥ ⲉⲛⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲕ: ⲛⲉⲙ ⲛⲉⲕⲁⲅⲅⲉⲗⲟⲥ."
              },
              {
                "arabic": "أعطيتنا، روح النبوة، نسبحك ونباركك، مع ملائكتك."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "When the morning hour, comes upon us, O Christ our God, the true Light."
              },
              {
                "coptic": "Ϧⲉⲛ ⲡ̀ϫⲓⲛⲑ̀ⲣⲉϥⲓ̀ ⲛⲁⲛ ⲉ̀ϧⲟⲩⲛ: ⲛ̀ϫⲉ ⲫ̀ⲛⲁⲩ ⲛ̀ϣⲱⲣⲡ: ⲱ̀ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ Ⲡⲉⲛⲛⲟⲩϯ: Ⲡⲓⲟⲩⲱⲓⲛⲓ ⲛ̀ⲧⲁⲫ̀ⲙⲏⲓ."
              },
              {
                "arabic": "عندما يدخل، وقت باكر إلينا، أيها المسيح إلهنا، النور الحقيقي."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Let the thought of light, shine within us, and do not let the darkness, of pain cover us."
              },
              {
                "coptic": "Ⲙⲁⲣⲟⲩϣⲁⲓ ⲛ̀ϧⲏⲧⲉⲛ: ⲛ̀ϫⲉ ⲛⲓⲗⲟⲅⲓⲥⲙⲟⲥ ⲛ̀ⲧⲉ ⲡⲓⲟⲩⲱⲓⲛⲓ: ⲟⲩⲟϩ ⲙ̀ⲡⲉⲛⲑ̀ⲣⲉϥϩⲟⲃⲥⲧⲉⲛ: ⲛ̀ϫⲉ ⲡ̀ⲭⲁⲕⲓ ⲛ̀ⲛⲓⲡⲁⲑⲟⲥ."
              },
              {
                "arabic": "فلتشرق فينا، حواس النور، ولا تغطينا، ظلمة الآلام."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "That we may praise You, with understanding, proclaiming and saying, with David."
              },
              {
                "coptic": "Ϩⲓⲛⲁ ⲛ̀ⲧⲉⲛϩⲱⲥ ⲉ̀ⲣⲟⲕ: ⲛ̀ⲛⲟⲏ̀ⲧⲟⲥ ⲛⲉⲙ Ⲇⲁⲩⲓⲇ: ⲉⲛⲱϣ ⲟⲩⲃⲏⲕ: ⲟⲩⲟϩ ⲉⲛϫⲱ ⲙ̀ⲙⲟⲥ."
              },
              {
                "arabic": "لكي نسبحك، عقلياً، مع داود، صارخين، نحوك قائلين."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "\"My eyes have reached, the morning watch, that I may meditate, upon all Your words.\""
              },
              {
                "coptic": "Ϫⲉ ⲁⲩⲉⲣϣⲟⲣⲡ ⲙ̀ⲫⲟϩ: ⲛ̀ϫⲉ ⲛⲁⲃⲁⲗ ⲙ̀ⲫ̀ⲛⲁⲩ ⲛ̀ϣⲱⲣⲡ: ⲉ̀ⲉⲣⲙⲉⲗⲉⲧⲁⲛ: ϧⲉⲛ ⲛⲉⲕⲥⲁϫⲓ ⲧⲏⲣⲟⲩ."
              },
              {
                "arabic": "\"سبق أن بلغت، عيناي وقت السحر، لأتلو، جميع أقوالك.\""
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Hear our voices, according to Your great mercy, save us O Lord our God, according to Your compassion."
              },
              {
                "coptic": "Ⲥⲱⲧⲉⲙ ⲉ̀ⲧⲉⲛⲥ̀ⲙⲏ: ⲕⲁⲧⲁ ⲡⲉⲕⲛⲓϣϯ ⲛ̀ⲛⲁⲓ: ⲛⲁϩⲙⲉⲛ Ⲡ̀ϭⲟⲓⲥ Ⲡⲉⲛⲛⲟⲩϯ: ⲕⲁⲧⲁ ⲛⲉⲕⲙⲉⲧϣⲉⲛϩⲏⲧ."
              },
              {
                "arabic": "إسمع صوتنا، كعظيم رحمتك، ونجنا أيها الرب إلهنا، حسب رأفاتك."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "O caring God, the Maker of all good things, who governs well, with His chosen ones."
              },
              {
                "coptic": "Ⲫ̀ⲛⲟⲩϯ Ⲡⲓϥⲁⲓⲣⲱⲟⲩϣ: ⲛ̀ⲣⲉϥⲉⲣⲡⲉⲑⲛⲁⲛⲉϥ: Ⲡⲓⲣⲉϥⲉⲣⲟⲓⲕⲟⲛⲟⲙⲓⲛ: ⲛ̀ⲛⲉϥⲥⲱⲧⲡ ⲛ̀ⲕⲁⲗⲱⲥ."
              },
              {
                "arabic": "يا الله المُهْتم، صانع الخيرات، مُدبر مُختاريه، حسناً."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "The strong Governor for those, who take refuge in Him, who longs for the salvation, and deliverance of everyone."
              },
              {
                "coptic": "Ⲡⲓⲣⲉϥⲉⲣϩⲉⲙⲓ ⲉⲧϫⲟⲣ: ⲛ̀ⲛⲏⲉ̀ⲧⲁⲩⲫⲱⲧ ϩⲁⲣⲟϥ: ⲫ̀ⲣⲉϥϭⲓϣϣⲱⲟⲩ ⲛ̀ⲧⲉ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ: ⲛⲟϩⲉⲙ ⲛ̀ⲧⲟⲩⲟⲩϫⲁⲓ."
              },
              {
                "arabic": "المدبر القوي، للملتجئين، المتشوق لخلاص، ونجاة كل أحد."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Through Your goodness, You provided us the night, grant us to pass, this day without sin."
              },
              {
                "coptic": "Ϧⲉⲛ ⲧⲉⲕⲙⲉⲧⲭ̀ⲣⲏⲥⲧⲟⲥ: ⲁⲕⲥⲟⲃϯ ⲛⲁⲛ ⲙ̀ⲡⲓⲉ̀ϫⲱⲣϩ: ⲁ̀ⲣⲓϩ̀ⲙⲟⲧ ⲛⲁⲛ ⲙ̀ⲡⲁⲓⲉ̀ϩⲟⲟⲩ: ⲉ̀ⲛⲟⲓ ⲛ̀ⲁⲑⲛⲟⲃⲓ."
              },
              {
                "arabic": "بصلاحك هيأت، لنا الليل، أنعم لنا بهذا اليوم، ونحن بغير خطية."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "That we may be worthy, to lift up our hands, before You without anger, or evil thoughts."
              },
              {
                "coptic": "Ⲉⲑⲣⲉⲛⲉⲣⲡ̀ⲉⲙⲡ̀ϣⲁ: ⲉ̀ϥⲁⲓ ⲛ̀ⲛⲉⲛϫⲓϫ ⲉ̀ⲡ̀ϣⲱⲓ: ϩⲁⲣⲟⲕ ⲙ̀ⲡⲉⲕⲙ̀ⲑⲟ: ⲭⲱⲣⲓⲥ ϫⲱⲛⲧ ⲛⲉⲙ ⲙⲟⲕⲙⲉⲕ ⲉϥϩⲱⲟⲩ."
              },
              {
                "arabic": "لنستحق أن نرفع، أيدينا إليك، أمامك بغير غضب، ولا فكر ردئ."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "At this dawn, make straight our coming in, and our going out, in the joy of Your protection."
              },
              {
                "coptic": "Ϧⲉⲛ ⲧⲁⲓϩⲁⲛⲁⲧⲟⲟⲩⲓ̀: ⲥⲟⲩⲧⲱⲛ ⲛⲉⲛⲙⲱⲓⲧ ⲉ̀ϧⲟⲩⲛ: ⲛⲉⲙ ⲛⲉⲛⲙⲱⲓⲧ ⲉ̀ⲃⲟⲗ: ϧⲉⲛ ⲡ̀ⲟⲩⲛⲟϥ ⲛ̀ⲧⲉ ⲧⲉⲕⲥ̀ⲕⲉⲡⲏ."
              },
              {
                "arabic": "في هذا السحر، سهل طرقنا، الداخلية والخارجية، بسترك المفرح."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "That we may proclaim, Your righteousness daily, and praise Your power, with David the prophet."
              },
              {
                "coptic": "Ⲉⲑⲣⲉⲛϫⲱ ⲛ̀ⲧⲉⲕⲙⲉⲑⲙⲏⲓ: ⲛ̀ⲉ̀ϩⲟⲟⲩ ⲛⲓⲃⲉⲛ: ⲛ̀ⲧⲉⲛϩⲱⲥ ⲉ̀ⲧⲉⲕϫⲟⲙ: ⲛⲉⲙ Ⲇⲁⲩⲓⲇ ⲡⲓⲡ̀ⲣⲟⲫⲏⲧⲏⲥ."
              },
              {
                "arabic": "لننطق بعدلك، كل يوم، ونمجد قوتك، مع داود النبي."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Saying \"In Your peace, O Christ our Savior, we slept and arose, for we have hoped in You."
              },
              {
                "coptic": "Ϫⲉ ϧⲉⲛ ⲧⲉⲕϩⲓⲣⲏⲛⲏ: Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ Ⲡⲉⲛⲥⲱⲧⲏⲣ: ⲁ̀ⲛⲉⲛⲕⲟⲧ ⲁⲛⲧⲱⲟⲩⲛ: ϫⲉ ⲁ̀ⲛⲉⲣϩⲉⲗⲡⲓⲥ ⲉ̀ⲣⲟⲕ."
              },
              {
                "arabic": "قائلين \"بسلامك، أيها المسيح مخلصنا، رقدنا وقمنا، لأننا توكلنا عليك."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Behold how beneficent, and how pleasant, it is for brethren, to dwell together in unity.\""
              },
              {
                "coptic": "Ϩⲏⲡⲡⲉ ⲟⲩⲡⲉⲑⲛⲁⲛⲉϥ: ⲓⲉ ⲟⲩⲡⲉⲧϩⲟⲗϫ ⲉ̀ⲃⲏⲗ: ⲉ̀ⲡ̀ϯⲙⲁϯ ⲛ̀ϩⲁⲛⲥ̀ⲛⲏⲟⲩ: ⲉⲩϣⲟⲡ ϩⲓ ⲟⲩⲙⲁ."
              },
              {
                "arabic": "ها ما هو الحسن، وما هو الحلو، إلا إتفاق إخوة، ساكنين معاً.\""
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "United, in the true, evangelic love, like the Apostles."
              },
              {
                "coptic": "Ⲉⲩⲉⲣⲥⲩⲙⲫⲱⲛⲓⲛ: ϧⲉⲛ ⲟⲩⲁ̀ⲅⲁⲡⲏ ⲙ̀ⲙⲏⲓ: ⲛ̀ⲉⲩⲁⲅⲅⲉⲗⲓⲕⲏ: ⲕⲁⲧⲁ ⲛⲓⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ."
              },
              {
                "arabic": "مُتفقين، بمحبة حقيقية، إنجيلية، كمثل الرسل."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "It is like the fragrant oil, on the head of Christ, running down the beard, down to the feet."
              },
              {
                "coptic": "Ⲙ̀ⲫ̀ⲣⲏϯ ⲙ̀ⲡⲓⲥⲟϫⲉⲛ: ⲉ̀ϯⲁ̀ⲫⲉ ⲙ̀Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ⲉϥⲛⲏⲟⲩ ⲉ̀ϫⲉⲛ ϯⲙⲟⲣⲧ: ϣⲁ ⲉ̀ϧ̀ⲣⲏⲓ ⲉ̀ⲛⲓϭⲁⲗⲁⲩϫ."
              },
              {
                "arabic": "مثل الطيب، على رأس المسيح، النازل على اللحية، إلى أسفل الرجلين."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "That anoints every day, the elders, the children and young men, and the deacons."
              },
              {
                "coptic": "Ⲉϥⲑⲱϩⲥ ⲙ̀ⲙⲏⲛⲓ ⲛⲓⲃⲉⲛ: ⲛⲓϧⲉⲗⲗⲟⲓ ⲛⲉⲙ ⲛⲓⲁ̀ⲗⲱⲟⲩⲓ̀: ⲛⲉⲙ ⲛⲓϧⲉⲗϣⲓⲣⲓ: ⲛⲉⲙ ⲛⲓⲇⲓⲁⲕⲟⲛⲓⲥⲧⲏⲥ."
              },
              {
                "arabic": "يمسح كل يوم، الشيوخ، والصبيان والفتيات، والخدام."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Those whom the Holy Spirit, has attuned together, as a stringed instrument, always blessing God."
              },
              {
                "coptic": "Ⲛⲁⲓ ⲉ̀ⲧⲁϥϩⲟⲧⲡⲟⲩ ⲉⲩⲥⲟⲡ: ⲛ̀ϫⲉ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ ⲉⲑⲟⲩⲁⲃ: ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ⲟⲩⲕⲩⲑⲁⲣⲁ: ⲉⲩⲥ̀ⲙⲟⲩ ⲉ̀Ⲫ̀ⲛⲟⲩϯ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ."
              },
              {
                "arabic": "هؤلاء الذين، ألَّفهم الروح القدس معاً، مثل قيثارة مُسبحين، الله كل حين."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "By psalms and hymns, and spiritual songs, by day and by night, with an incessant heart."
              },
              {
                "coptic": "Ϧⲉⲛ ϩⲁⲛⲯⲁⲗⲙⲟⲥ ⲛⲉⲙ ϩⲁⲛϩⲱⲥ: ⲛⲉⲙ ϩⲁⲛϩⲱⲇⲏ ⲙ̀ⲡ̀ⲛⲉⲩⲙⲁⲧⲓⲕⲟⲛ: ⲙ̀ⲡⲓⲉ̀ϩⲟⲟⲩ ⲛⲉⲙ ⲡⲓⲉ̀ϫⲱⲣϩ: ϧⲉⲛ ⲟⲩϩⲏⲧ ⲛ̀ⲁⲧⲭⲁⲣⲱϥ."
              },
              {
                "arabic": "بمزامير وتسابيح، وترانيم روحية، النهار والليل، بقلب لا يفتر."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "<span class='title'>(For the Virgin)</span><br>You are the Mother of the Light, the honored Mother of God, you have carried, the Uncircumscript Logos."
              },
              {
                "coptic": "<span class='title'>(Ⲉⲑⲃⲉ Ϯⲡⲁⲣⲑⲉⲛⲟⲥ)</span><br>Ⲛ̀ⲑⲟ Ⲑ̀ⲙⲁⲩ ⲙ̀Ⲡⲓⲟⲩⲱⲓⲛⲓ: ⲉⲧⲧⲁⲓⲏⲟⲩⲧ ⲙ̀Ⲙⲁⲥⲛⲟⲩϯ: ⲁ̀ⲣⲉϥⲁⲓ ϧⲁ Ⲡⲓⲗⲟⲅⲟⲥ: Ⲡⲓⲁ̀ⲭⲱⲣⲓⲧⲟⲥ."
              },
              {
                "arabic": "<span class='title'>(لأجل العذراء)</span><br>أنتِ يا أم النور، المكرمة والدة الإله، حملتِ الكلمة، غير المحوي."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "After you gave birth to Him, you remained a virgin, with praises and blessings, we magnify you."
              },
              {
                "coptic": "Ⲙⲉⲛⲉⲛⲥⲁ ⲑ̀ⲣⲉⲙⲁⲥϥ: ⲁ̀ⲣⲉⲟ̀ϩⲓ ⲉ̀ⲣⲉⲟⲓ ⲙ̀ⲡⲁⲣⲑⲉⲛⲟⲥ: ϧⲉⲛ ϩⲁⲛϩⲱⲥ ⲛⲉⲙ ϩⲁⲛⲥ̀ⲙⲟⲩ: ⲧⲉⲛϭⲓⲥⲓ ⲙ̀ⲙⲟ."
              },
              {
                "arabic": "ومن بعد أن ولدتِه، بقيتِ عذراء، نعظمكِ بتسابيح، وبركات."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "For of His own will, and the pleasure of His Father, and the Holy Spirit, He came and saved us."
              },
              {
                "coptic": "Ϫⲉ ⲛ̀ⲑⲟϥ ϧⲉⲛ ⲡⲉϥⲟⲩⲱϣ: ⲛⲉⲙ ⲡ̀ϯⲙⲁϯ ⲙ̀Ⲡⲉϥⲓⲱⲧ: ⲛⲉⲙ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ ⲉⲑⲟⲩⲁⲃ: ⲁϥⲓ̀ ⲁϥⲥⲱϯ ⲙ̀ⲙⲟⲛ."
              },
              {
                "arabic": "لأنه بإرادته، ومسرة أبيه، والروح القدس، آتى وخلصنا."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "And we too, hope to win mercy, through your intercessions, with the Lover of Mankind."
              },
              {
                "coptic": "Ⲁ̀ⲛⲟⲛ ϩⲱⲛ ⲧⲉⲛⲧⲱⲃϩ: ⲉⲑⲣⲉⲛϣⲁϣⲛⲓ ⲉⲩⲛⲁⲓ: ϩⲓⲧⲉⲛ ⲛⲉⲡ̀ⲣⲉⲥⲃⲓⲁ: ⲛ̀ⲧⲟⲧϥ ⲙ̀Ⲡⲓⲙⲁⲓⲣⲱⲙⲓ."
              },
              {
                "arabic": "ونحن أيضاً، نطلب أن نفوز، برحمة بشفاعاتك، لدى محب البشر."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "The select incense, of your virginity, ascended to the throne, of the Father."
              },
              {
                "coptic": "Ⲁ̀ ⲡⲓⲥ̀ⲑⲟⲓⲛⲟⲩϥⲓ ⲉⲧⲥⲱⲧⲡ: ⲛ̀ⲧⲉ ⲧⲉⲡⲁⲣⲑⲉⲛⲓⲁ: ⲁϥϣⲉⲛⲁϥ ⲉ̀ⲡ̀ϣⲱⲓ: ϣⲁ ⲡⲓⲑ̀ⲣⲟⲛⲟⲥ ⲙ̀Ⲫ̀ⲓⲱⲧ."
              },
              {
                "arabic": "البخور المختار، الذي لبتوليتك، صعد إلى، كرسي الآب."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Better than the incense, of the Cherubim, and the Seraphim, O Virgin Mary."
              },
              {
                "coptic": "Ⲉ̀ϩⲟⲧⲉ ⲡⲓⲥ̀ⲑⲟⲓⲛⲟϥⲓ: ⲛ̀ⲧⲉ Ⲛⲓⲭⲉⲣⲟⲩⲃⲓⲙ: ⲛⲉⲙ Ⲛⲓⲥⲉⲣⲁⲫⲓⲙ: Ⲙⲁⲣⲓⲁ Ϯⲡⲁⲣⲑⲉⲛⲟⲥ."
              },
              {
                "arabic": "أفضل من بخور، الشاروبيم، والسارافيم، يا مريم العذراء."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Hail to the new heaven, whom the Father has created, and made a place of rest, for His beloved Son."
              },
              {
                "coptic": "Ⲭⲉⲣⲉ ϯⲫⲉ ⲙ̀ⲃⲉⲣⲓ: ⲑⲏⲉ̀ⲧⲁ Ⲫ̀ⲓⲱⲧ ⲑⲁⲙⲓⲟⲥ: ⲁϥⲭⲁⲥ ⲛ̀ⲟⲩⲙⲁ ⲛ̀ⲉⲙⲧⲟⲛ: ⲙ̀Ⲡⲉϥϣⲏⲣⲓ ⲙ̀ⲙⲉⲛⲣⲓⲧ."
              },
              {
                "arabic": "السلام للسماء الجديدة، التي صنعها الآب، وجعلها موضع راحة، لإبنه الحبيب."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Hail to the royal throne, of Him who is, carried by, the Cherubim."
              },
              {
                "coptic": "Ⲭⲉⲣⲉ ⲡⲓⲑ̀ⲣⲟⲛⲟⲥ: ⲙ̀ⲃⲁⲥⲓⲗⲓⲕⲟⲛ: ⲙ̀ⲫⲏⲉ̀ⲧⲟⲩϥⲁⲓ ⲙ̀ⲙⲟϥ: ϩⲓϫⲉⲛ Ⲛⲓⲭⲉⲣⲟⲩⲃⲓⲙ."
              },
              {
                "arabic": "السلام للكرسي، الملوكي، الذي للمحمول، على الشاروبيم."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Hail to the advocate, of our souls, you are indeed, the pride of our race."
              },
              {
                "coptic": "Ⲭⲉⲣⲉ ϯⲡ̀ⲣⲟⲥⲧⲁⲧⲏⲥ: ⲛ̀ⲧⲉ ⲛⲉⲛⲯⲩⲭⲏ: ⲛ̀ⲑⲟ ⲅⲁⲣ ⲁ̀ⲗⲏⲑⲱⲥ: ⲡⲉ ⲡ̀ϣⲟⲩϣⲟⲩ ⲙ̀ⲡⲉⲛⲅⲉⲛⲟⲥ."
              },
              {
                "arabic": "السلام لشفيعة، نفوسنا، أنت بالحقيقة، فخر جنسنا."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Intercede on our behalf, O full of grace, before our Savior, our Lord Jesus Christ."
              },
              {
                "coptic": "Ⲁ̀ⲣⲓⲡ̀ⲣⲉⲥⲃⲉⲩⲓⲛ ⲉ̀ϫⲱⲛ: ⲱ̀ ⲑⲏⲉⲑⲙⲉϩ ⲛ̀ϩ̀ⲙⲟⲧ: ⲛⲁϩⲣⲉⲛ Ⲡⲉⲛⲥⲱⲧⲏⲣ: Ⲡⲉⲛϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ."
              },
              {
                "arabic": "إشفعي فينا، يا ممتلئة نعمة، أمام مخلصنا، ربنا يسوع المسيح."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "That He may confirm us, in the upright faith, and grant us the forgiveness, of our sins."
              },
              {
                "coptic": "Ϩⲟⲡⲱⲥ ⲛ̀ⲧⲉϥⲧⲁϫⲣⲟⲛ: ϧⲉⲛ ⲡⲓⲛⲁϩϯ ⲉⲧⲥⲟⲩⲧⲱⲛ: ⲟⲩⲟϩ ⲛ̀ⲧⲉϥⲉⲣϩ̀ⲙⲟⲧ ⲛⲁⲛ: ⲙ̀ⲡⲓⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲛⲉⲛⲛⲟⲃⲓ."
              },
              {
                "arabic": "لكي يثبتنا، في الإيمان المستقيم، وينعم لنا، بمغفرة خطايانا."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Through the intercessions, of the Mother of God Saint Mary, O Lord grant us, the forgiveness of our sins."
              },
              {
                "coptic": "Ϩⲓⲧⲉⲛ ⲛⲓⲡ̀ⲣⲉⲥⲃⲓⲁ: ⲛ̀ⲧⲉ Ϯⲑⲉⲟ̀ⲧⲟⲕⲟⲥ ⲉⲑⲟⲩⲁⲃ Ⲙⲁⲣⲓⲁ: Ⲡ̀ϭⲟⲓⲥ ⲁ̀ⲣⲓϩ̀ⲙⲟⲧ ⲛⲁⲛ: ⲙ̀ⲡⲓⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲛⲉⲛⲛⲟⲃⲓ."
              },
              {
                "arabic": "بشفاعات، والدة الإله القديسة مريم، يا رب إنعم لنا، بمغفرة خطايانا."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "<span class='title'>(For the Angels)</span><br>Thousands of thousands, and myriads of myriads, of archangels, and holy angels."
              },
              {
                "coptic": "<span class='title'>(Ⲉⲑⲃⲉ Ⲛⲓⲁⲅⲅⲉⲗⲟⲥ)</span><br>Ϩⲁⲛⲁⲛ̀ϣⲟ ⲛ̀ϣⲟ: ⲛⲉⲙ ϩⲁⲛⲑ̀ⲃⲁ ⲛ̀ⲑ̀ⲃⲁ: ⲛ̀ⲁⲣⲭⲏⲁⲅⲅⲉⲗⲟⲥ: ⲛⲉⲙ ⲁⲅⲅⲉⲗⲟⲥ ⲉⲑⲟⲩⲁⲃ."
              },
              {
                "arabic": "<span class='title'>(لأجل الملائكة)</span><br>ألوف ألوف، وربوات ربوات، رؤساء ملائكة، وملائكة مُقدسيين."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "They stand before, the throne, of the Pantocrator, proclaiming and saying."
              },
              {
                "coptic": "Ⲉⲩⲟ̀ϩⲓ ⲉ̀ⲣⲁⲧⲟⲩ: ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲙ̀ⲡⲓⲑ̀ⲣⲟⲛⲟⲥ: ⲛ̀ⲧⲉ Ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ: ⲉⲩⲱϣ ⲉ̀ⲃⲟⲗ ⲉⲩϫⲱ ⲙ̀ⲙⲟⲥ."
              },
              {
                "arabic": "وقوف أمام، كرسي، ضابط الكل، صارخين قائلين:"
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "\"Holy holy, holy in truth, the glory and the honor, befit the Trinity.\""
              },
              {
                "coptic": "Ϫⲉ ⲭ̀ⲟⲩⲁⲃ ⲭ̀ⲟⲩⲁⲃ: ⲭ̀ⲟⲩⲁⲃ ϧⲉⲛ ⲟⲩⲙⲉⲑⲙⲏⲓ: ⲡⲓⲱ̀ⲟⲩ ⲛⲉⲙ ⲡⲓⲧⲁⲓⲟ: ⲉⲣⲡ̀ⲣⲉⲡⲓ ⲛ̀Ϯⲧ̀ⲣⲓⲁⲥ."
              },
              {
                "arabic": "\"قدوس قدوس، قدوس بالحقيقة، المجد والكرامة، يليقان بالثالوث.\""
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Through the intercessions, of the whole choir of the angels, O Lord grant us, the forgiveness of our sins."
              },
              {
                "coptic": "Ϩⲓⲧⲉⲛ ⲛⲓⲡ̀ⲣⲉⲥⲃⲓⲁ: ⲛ̀ⲧⲉ ⲡ̀ⲭⲟⲣⲟⲥ ⲧⲏⲣϥ ⲛ̀ⲧⲉ ⲛⲓⲁⲅⲅⲉⲗⲟⲥ: Ⲡ̀ϭⲟⲓⲥ ⲁ̀ⲣⲓϩ̀ⲙⲟⲧ ⲛⲁⲛ: ⲙ̀ⲡⲓⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲛⲉⲛⲛⲟⲃⲓ."
              },
              {
                "arabic": "بشفاعات، جميع صفوف الملائكة، يا رب إنعم لنا، بمغفرة خطايانا."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "<span class='title'>(For the Apostles)</span><br>Our fathers the Apostles, preached unto the nations, the Gospel, of Jesus Christ."
              },
              {
                "coptic": "<span class='title'>(Ⲉⲑⲃⲉ Ⲛⲓⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ)</span><br>Ⲛⲉⲛⲓⲟϯ ⲛ̀ⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ: ⲁⲩϩⲓⲱⲓϣ ϧⲉⲛ ⲛⲓⲉⲑⲛⲟⲥ: ϧⲉⲛ ⲡⲓⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ: ⲛ̀ⲧⲉ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ."
              },
              {
                "arabic": "<span class='title'>(لأجل الرسل)</span><br>آباؤنا الرسل، بشروا في الأمم، بإنجيل، يسوع المسيح."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Their voices went forth, into all the earth, and their words have reached, the ends of the world."
              },
              {
                "coptic": "Ⲁ̀ ⲡⲟⲩϧ̀ⲣⲱⲟⲩ ϣⲉⲛⲁϥ: ϩⲓϫⲉⲛ ⲡ̀ⲕⲁϩⲓ ⲧⲏⲣϥ: ⲟⲩⲟϩ ⲛⲟⲩⲥⲁϫⲓ ⲁⲩⲫⲟϩ: ϣⲁ ⲁⲩⲣⲏϫⲥ ⲛ̀ϯⲟⲓⲕⲟⲩⲙⲉⲛⲏ."
              },
              {
                "arabic": "خرجت أصواتهم، إلى الأرض كلها، وبلغ كلامهم، إلى أقطار المسكونة."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Through the prayers, of my masters the fathers the Apostles, O Lord grant us, the forgiveness of our sins."
              },
              {
                "coptic": "Ϩⲓⲧⲉⲛ ⲛⲓⲉⲩⲭⲏ: ⲛ̀ⲧⲉ ⲛⲁϭⲟⲓⲥ ⲛ̀ⲓⲟϯ ⲛ̀ⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ: Ⲡ̀ϭⲟⲓⲥ ⲁ̀ⲣⲓϩ̀ⲙⲟⲧ ⲛⲁⲛ: ⲙ̀ⲡⲓⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲛⲉⲛⲛⲟⲃⲓ."
              },
              {
                "arabic": "بصلوات، سادتي الآباء الرسل، يا رب إنعم لنا، بمغفرة خطايانا."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "<span class='title'>(For the Martyrs)</span><br>Unfading crowns, the Lord has placed, upon the whole choir, of the martyrs."
              },
              {
                "coptic": "<span class='title'>(Ⲉⲑⲃⲉ Ⲛⲓⲙⲁⲣⲧⲩⲣⲟⲥ)</span><br>Ϩⲁⲛⲭ̀ⲗⲟⲙ ⲛ̀ⲁⲧⲗⲱⲙ: ⲁϥⲧⲏⲓⲧⲟⲩ ⲛ̀ϫⲉ Ⲡ̀ϭⲟⲓⲥ: ϩⲓϫⲉⲛ ⲡ̀ⲭⲟⲣⲟⲥ ⲧⲏⲣϥ: ⲛ̀ⲧⲉ ⲛⲓⲙⲁⲣⲧⲩⲣⲟⲥ."
              },
              {
                "arabic": "<span class='title'>(لأجل الشهداء)</span><br>أكاليل غير مضمحلة، جعلها الرب، على جميع، صفوف الشهداء."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "He saved and delivered them, because they took refuge in Him, they celebrated with Him, in His kingdom."
              },
              {
                "coptic": "Ⲁϥⲧⲟⲩϫⲱⲟⲩ ⲁϥⲛⲁϩⲙⲟⲩ: ϫⲉ ⲁⲩⲫⲱⲧ ϩⲁⲣⲟϥ: ⲁⲩⲉⲣϣⲁⲓ ⲛⲉⲙⲁϥ: ϧⲉⲛ ⲧⲉϥⲙⲉⲧⲟⲩⲣⲟ."
              },
              {
                "arabic": "أنقذهم وخلصهم، لأنهم إلتجأوا إليه، وعيدوا معه، في ملكوته."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Through the prayers, of the whole choir of the martyrs, O Lord grant us, the forgiveness of our sins."
              },
              {
                "coptic": "Ϩⲓⲧⲉⲛ ⲛⲓⲉⲩⲭⲏ: ⲛ̀ⲧⲉ ⲡ̀ⲭⲟⲣⲟⲥ ⲧⲏⲣϥ ⲛ̀ⲧⲉ ⲛⲓⲙⲁⲣⲧⲩⲣⲟⲥ: Ⲡ̀ϭⲟⲓⲥ ⲁ̀ⲣⲓϩ̀ⲙⲟⲧ ⲛⲁⲛ: ⲙ̀ⲡⲓⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲛⲉⲛⲛⲟⲃⲓ."
              },
              {
                "arabic": "بصلوات، جميع صفوف الشهداء، يا رب إنعم لنا، بمغفرة خطايانا."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "<span class='title'>(For the Saints)</span><br>Your saints bless You, and they speak, of the glory, of Your kingdom."
              },
              {
                "coptic": "<span class='title'>(Ⲉⲑⲃⲉ Ⲛⲏⲉⲑⲟⲩⲁⲃ)</span><br>Ⲛⲏⲉⲑⲟⲩⲁⲃ ⲛ̀ⲧⲁⲕ: ⲉⲩⲉ̀ⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲕ: ⲉⲩⲉ̀ⲥⲁϫⲓ ⲙ̀ⲡ̀ⲱ̀ⲟⲩ: ⲛ̀ⲧⲉ ⲧⲉⲕⲙⲉⲧⲟⲩⲣⲟ."
              },
              {
                "arabic": "<span class='title'>(لأجل القديسين)</span><br>قديسوك، يباركونك، وينطقون بمجد، ملكوتك."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Your kingdom O my God, is an eternal kingdom, and Your Lordship, is unto all ages."
              },
              {
                "coptic": "Ⲧⲉⲕⲙⲉⲧⲟⲩⲣⲟ Ⲡⲁⲛⲟⲩϯ: ⲟⲩⲙⲉⲧⲟⲩⲣⲟ ⲛ̀ⲉ̀ⲛⲉϩ: ⲟⲩⲟϩ ⲧⲉⲕⲙⲉⲧϭⲟⲓⲥ: ϣⲁ ⲛⲓⲅⲉⲛⲉⲁ̀ ⲧⲏⲣⲟⲩ."
              },
              {
                "arabic": "ملكوتك يا إلهي، ملكوت أبدي، وربوبيتك، إلى كل الأجيال."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "Through the prayers, of the whole choir of the cross-bearers, the righteous and the just, O Lord grant us, the forgiveness of our sins."
              },
              {
                "coptic": "Ϩⲓⲧⲉⲛ ⲛⲓⲉⲩⲭⲏ: ⲛ̀ⲧⲉ ⲡ̀ⲭⲟⲣⲟⲥ ⲧⲏⲣϥ ⲛ̀ⲧⲉ ⲛⲓⲥ̀ⲧⲁⲩⲣⲟⲫⲟⲣⲟⲥ: ⲛⲉⲙ ⲛⲓⲑ̀ⲙⲏⲓ ⲛⲉⲙ ⲛⲓⲇⲓⲕⲉⲟⲥ: Ⲡ̀ϭⲟⲓⲥ ⲁ̀ⲣⲓϩ̀ⲙⲟⲧ ⲛⲁⲛ: ⲙ̀ⲡⲓⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲛⲉⲛⲛⲟⲃⲓ."
              },
              {
                "arabic": "بصلوات، كافة مصاف لابسي الصليب، والأبرار والصديقين، يا رب إنعم لنا، بمغفرة خطايانا."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "<span class='title'>(For the Patriarchs and the Prophets)</span><br>Hail to Elijah, the prophet of temperance, and Elisha, his elect disciple."
              },
              {
                "coptic": "<span class='title'>(Ⲉⲑⲃⲉ Ⲛⲓⲡⲁⲧⲣⲓⲁⲣⲭⲏⲥ ⲛⲉⲙ Ⲛⲓⲡ̀ⲣⲟⲫⲏⲧⲏⲥ)</span><br>Ⲭⲉⲣⲉ Ⲏ̀ⲗⲓⲁⲥ: ⲡⲓⲥⲟⲫⲣⲟⲛ ⲙ̀ⲡ̀ⲣⲟⲫⲏⲧⲏⲥ: ⲛⲉⲙ Ⲉ̀ⲗⲓⲥⲉⲟⲥ: ⲡⲉϥⲥⲱⲧⲡ ⲙ̀ⲙⲁⲑⲏⲧⲏⲥ."
              },
              {
                "arabic": "<span class='title'>(لأجل الآباء والأنبياء)</span><br>السلام لإيليا، النبي المتعفف، وإليشع، تلميذه المختار."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "The great Evangelist, of the land of Egypt, Mark the Apostle, the first prelate."
              },
              {
                "coptic": "Ⲡⲓⲛⲓϣϯ ⲛ̀ⲣⲉϥϩⲓⲱⲓϣ: ϧⲉⲛ ϯⲭⲱⲣⲁ ⲛ̀ⲧⲉ Ⲭⲏⲙⲓ: Ⲙⲁⲣⲕⲟⲥ ⲡⲓⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ: ⲡⲉⲥϣⲟⲣⲡ ⲛ̀ⲛⲉϥⲉⲣϩⲉⲙⲓ."
              },
              {
                "arabic": "المبشر العظيم، في كورة مصر، مرقس الرسول، مدبرها الأول."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "You are the Mother of God, O Virgin Mary, ask Him on our behalf, to have mercy upon our race."
              },
              {
                "coptic": "Ⲛ̀ⲑⲟ ⲡⲉ Ⲑ̀ⲙⲁⲩ ⲙ̀Ⲫ̀ⲛⲟⲩϯ: Ⲙⲁⲣⲓⲁ Ϯⲡⲁⲣⲑⲉⲛⲟⲥ: ⲧⲱⲃϩ ⲙ̀ⲙⲟϥ ⲉ̀ϫⲱⲛ: ⲉⲑⲣⲉϥⲛⲁⲓ ϧⲁ ⲡⲉⲛⲅⲉⲛⲟⲥ."
              },
              {
                "arabic": "أنت هي أم الله، يا مريم العذراء، أُطلبي منه عنا، أن يرحم جنسنا."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "The great patriarch, our father Abba Severus, whose holy teachings, enlightened our minds."
              },
              {
                "coptic": "Ⲡⲓⲛⲓϣϯ ⲙ̀ⲡⲁⲧⲣⲓⲁⲣⲭⲏⲥ: ⲡⲉⲛⲓⲱⲧ ⲁⲃⲃⲁ Ⲥⲉⲩⲏⲣⲟⲥ: ⲫⲏⲉ̀ⲧⲁ ⲛⲉϥⲥ̀ⲃⲱⲟⲩⲓ̀ ⲉⲑⲟⲩⲁⲃ: ⲉⲣⲟⲩⲱⲓⲛⲓ ⲙ̀ⲡⲉⲛⲛⲟⲩⲥ."
              },
              {
                "arabic": "البطريرك العظيم، أبونا أنبا ساويرس، الذي أنارت تعاليمه، المقدسة عقولنا."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Our father the confessor, Abba Dioscorus, defended the faith, against the heretics."
              },
              {
                "coptic": "Ⲡⲉⲛⲓⲱⲧ ⲛ̀ⲟ̀ⲙⲟⲗⲟⲅⲓⲧⲏⲥ: ⲁⲃⲃⲁ Ⲇⲓⲟⲥⲕⲟⲣⲟⲥ: ⲁϥⲙⲓϣⲓ ⲉ̀ϫⲉⲛ ⲡⲓⲛⲁϩϯ: ⲟⲩⲃⲉ ⲛⲓϩⲉⲣⲉⲧⲓⲕⲟⲥ."
              },
              {
                "arabic": "أبونا المعترف، أنبا ديسقوروس، حارب عن الإيمان، ضد الهراطقة."
              }
            ]
          },
          {
            "row-class": "north",
            "cells": [
              {
                "english": "And all of our fathers, who have pleased the Lord, may their holy blessings, be a guard unto us."
              },
              {
                "coptic": "Ⲛⲉⲙ ⲛⲉⲛⲓⲟϯ ⲧⲏⲣⲟⲩ: ⲉ̀ⲧⲁⲩⲣⲁⲛⲁϥ ⲙ̀Ⲡ̀ϭⲟⲓⲥ: ⲉ̀ⲣⲉ ⲡⲟⲩⲥ̀ⲙⲟⲩ ⲉⲑⲟⲩⲁⲃ: ϣⲱⲡⲓ ⲛⲁⲛ ⲛ̀ⲟⲩⲣⲉϥⲣⲱⲓⲥ."
              },
              {
                "arabic": "وكل آبائنا، الذين أرضوا الرب، بركتهم المقدسة، تكون لنا حارساً."
              }
            ]
          },
          {
            "row-class": "south",
            "cells": [
              {
                "english": "Through their prayers, O God grant us, the forgiveness of our sins, and give us peace. ${cross}"
              },
              {
                "coptic": "Ϩⲓⲧⲉⲛ ⲛⲟⲩⲉⲩⲭⲏ: ⲁ̀ⲣⲓϩ̀ⲙⲟⲧ ⲛⲁⲛ Ⲫ̀ⲛⲟⲩϯ: ⲙ̀ⲡⲓⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲛⲉⲛⲛⲟⲃⲓ: ⲙⲟⲓ ⲛⲁⲛ ⲛ̀ⲟⲩⲥⲱϯ. ${cross}"
              },
              {
                "arabic": "بصلواتهم، إنعم لنا يا الله، بمغفرة خطايانا، وأعطنا سلاماً. ${cross}"
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "repeated_prayer_title": "Your mercies O my God",
    "source": "Annual",
    "category": "praises"
  }
]