[
    {
        "index": "1",
        "title": "Ekesmaroout",
        "text": 
        [
            {
                "verse": "Blessed are You Truly : with Your Good Father : and the Holy Spirit : for You have come and saved us.     ",
                "phonics": "Ek-esmaro-oot alithos: nem pek yot en agathos: nem pi epnevma ethowab: je ak-ee ak-soti emmon.", 
                "row": 1
            },
            {
                "verse": "Through the prayers: of our honored father: the high priest Papa Abba Tawadros, and our father the Bishop/Metropolitan Abba (…) O Lord, grant us the forgiveness of our sins.",
                "phonics": "Hiten ni-evshi: ente penyot ettayoot en arshee erevs Papa Avva Tawadros: nem peniot enepiskopos/emmetropolitees Avva (…) Epshois ari-ehmot nan empiko evol ente nennovi.",
                "row": 2
            }
        ]
    },
    {
        "index": "2",
        "title": "Shere Theotoke",
        "text":
        [
            {
                "verse": "Rejoice O Theotokos, the Virgin, the intercessor of the world to the Savior our God; we present praise to Him, and we exalt you.",
                "phonics": "Shere Theotoke parthene o epres-vevoo ce ee-pertoo kosmoo ton sotiria ke ton Theon e-moun, epros-ferin pan taton em-non ee-moun, cemega-linomen.",
                "row": 1
            },
            {
                "verse": "Rejoice O Theotokos, the Virgin, the Mother of Emmanuel who is not provoked with marriage.",
                "phonics": "Shere Theotoke parthene, Meeter too Emmanueel tees pina pirogami.",

                "row": 2
            },

            {
                "verse": "Rejoice O you who is of the rank of the angels; Rejoice O our intercessor before our God the Father; We exalt you.",
                "phonics": "Shere thea-e-taksis en-angelon, shere thea-eprostasia e-moun too Patri ke ton Theon e-moun, cemega-linomen.",

                "row": 3
            },

            {
                "verse": "Rejoice O Mother of God, the Virgin, to You O God is due praise in Zion, and the vows will be fulfilled to You in Jerusalem: We exalt you.",
                "phonics": "Shere Theo-toke parthene: enthok evnoti efer-shav nak: enje pigo khen Sion: ev-a-tee nak enhan-evki khen Yero-saleem: cemegalinomen.",

                "row": 4
            },

            {
                "verse": "Rejoice O you full of grace, Mary, the Lord is with you.  ",
                "phonics": "Shere ke kari-tomenee Maria O Kirios metacou",

                "row": 5
            }
        ]
    },

    {
        "index": "3",
        "title": "O kee-rios metaso",
        "text":
        [
            {
                "verse": "The Lord is with you.  Holy is, the Father, the King Who observes our humility, the essence of glory, with the Holy Spirit.",
                "phonics": "O Kee-rios metaso. agios istin: opateer vasilevsin: the-pen-thevio: genos enzoxin: tou epnevma to agio:",

                "row": 1
            },

            {
                "verse": "Just is, the Father, our supporter in our weaknesses, for the sake of the Heavenly life, with the Holy Spirit.",
                "phonics": "Zee-keos istin: opateer eovoeethin: the-penthevio: zoeen en-eporanion: tou epnevma to agio: ",

                "row": 2
            },

            {
                "verse": "Praise belongs to the Father, the treasure of our humility, and Jesus Who is from Heaven, with the Holy Spirit",
                "phonics": "Ee-panos istin: opateer the-savrin: the-penthevio: ieesos en-eporanion: to epnevma tou agio: ",

                "row": 3
            },

            {
                "verse": "The Lord, the Father, Who speaks in Heavenly truth, Who took the form of our humility, with the Holy Spirit",
                "phonics": "Kee-rios istin: opateer lalevsin: the-penthevio: matos en-eporanion: to epnevma tou agio: ",
                
                "row": 4
            },
        
            {
                "verse": "Honored is the Father, Who rejoices because of our Humility, the Heavenly Truth, with the Holy Spirit.",
                "phonics": "Nee-mios istin: opateer exalevsin: the-penthevio: ondos en-eporanion: to epnevma to agio: ",

                "row": 5
            },
        
            {
                "verse": "The Father is the Shepherd, Who speaks for the sake of our tribulations, the heavenly cross, with the Holy Spirit",
                "phonics": "Pee-menos istin: opateer raravsin: the-penthevio: estavros en-eporanion: to epnevma to agio: ",

                "row": 6
            },
        
            {
                "verse": "Honored is the Father, Who shines over our tribulations, with the heavenly light, with the Holy Spirit",
                "phonics": "Tee-mios istin: opateer emonfin: the-penthevio: vosteer en-eporanion: to epnevma to agio:",

                "row": 7
            },

            {
                "verse": "Hail to the ever-existent, with the Father who rejoices in our humility, and the heavenly truth, with the Holy Spirit",
                "phonics": "Shere istin istin: opateer epsalevsin: the-penthevio: ondos en-eporanion: to epnevma to agio: ",

                "row": 8
            }
        ]
    },
    {
        "index": "4",
        "title":"Shashf Ensop",
        "text":[
                 
            {
                "verse": "Seven times everyday, I will praise Your name, with all my heart, O God of everyone.",
                "phonics": "Shashf ensop emmeenee: evol khen paheet tierf: tee-na esmou epekran: eptchois empee e-eptierf.",
                "row": 1
            },
            {
                "verse": "I remembered Your name, and I was comforted, O King of the ages, and God of all gods.",
                "phonics": "Ai erev mev-ee empekran: Owoh ai jem nomtee: ep’ouro ennee e’on: Evnoutee ente ni- noutee.",
                "row": 2
            },
            {
                "verse": "Jesus Christ our true God, who has come, for our salvation, was incarnate.",
                "phonics": "Isos pee-ekhrestos pennotee: pee aleethinos: Vee etaf ee ethve pensotee: afersoma teekos.",
                "row": 3
            },
            {
                "verse": "He was incarnate, of the Holy Spirit, and of Mary, the pure bride.",
                "phonics": "Af etshy sarx evol: khen pee epnevma ethowab: nem evol khen Maria: tee shelet ethowab.",
                "row": 4
            },
            {
                "verse": "And changed our sorrow, and all our troubles, to joy for our hearts, and total rejoicing.",
                "phonics": "Afvonh empen heevee : nem pen hog heg tierf: e-ourashee enheet: nem outheleel e-eptierf.",
                "row": 5
            },
            {
                "verse": "Let us worship Him, and sing to, His mother Mary, the beautiful dove.",
                "phonics": "Maren ou-osht emmof: o-woh enten er hymnos: entef mav Maria: tee-etshrompee ethnesos.",
                "row": 6
            },
            {
                "verse": "And let us all proclaim, with the voice of joy, saying Hail to you Mary, the Mother of Emmanuel.",
                "phonics": "O-woh enten osh evol: khen ou ezmee entheleel: je shere ne Maria: ethmav en Emmanoueel.",
                "row": 7
            },
            {
                "verse": "Hail to you Mary, the salvation of our father Adam, Hail..., the Mother of the refuge, Hail..., the rejoicing of Eve, Hail..., the joy of all generations.",
                "phonics": "Shere ne Maria: ep-sotee en adam peniot: Shere…: ethmav empee ma emvot: Shere…: eptheleel en eva: Shere…: ep ounof enni gene’a.",
                "row": 8
            },
            {
                "verse": "Hail to you Mary, the joy of Abel the just, Hail..., the true Virgin, Hail..., the salvation of Noah, Hail..., the chaste and undefiled.",
                "phonics": "Shere…: evrashi en abel pee ethmee: Shere…: teeparthenos enta evmee: Shere…: evnohem en-no-eh: Shere…: tee at-tholeb en semne.",
                "row": 9
            },
            {
                "verse": "Hail to you Mary, the grace of Abraham, Hail..., the unfading crown, Hail..., the redemption of Saint Isaac, Hail..., the Mother of The Holy. ",
                "phonics": "Shere…: epehmot en abra‘am: Shere…: pee eklom en atlom: Shere…: epsotee en isaak pe-ethowab: Shere…: ethmav emve ethowab.",
                "row": 10
            },
            {
                "verse": "Hail to you Mary, the rejoicing of Jacob, Hail...,  myriads of myriads, Hail...,   the pride of Judah, Hail...:  the mother of the Master.",
                "phonics": "Shere…: eptheleel enyakob: Shere…: hanethva enkob: Shere…: epshosho en yoda: Shere…: ethmav empee zes pota.",
                "row": 11
            },
            {
                "verse": "Hail to you Mary, the preaching of Moses, Hail..., the Mother of the Master, Hail...,  the honor of Samuel, Hail...,  the pride of Israel.",
                "phonics": "Shere…: ep hee oish emmoi sees: Shere…: ethmav empee zes potees: Shere…: eptaio ensamo’eel: Shere…: epshoushou empee isra’eel.",
                "row": 12
            },
            {
                "verse": "Hail to you Mary, the steadfastness of Job the just, Hail...,  the precious stone, Hail...,  the Mother of the Beloved: Hail...,  the daughter of King David.",
                "phonics": "Shere…: eptagro en yob pee ethmee: Shere…: pee onee en anamee: Shere…: ethmav empee menreet: Shere…: etsheeree em ep ouro daveed.",
                "row": 13
            },
            {
                "verse": "Hail to you Mary, the friend of Solomon, Hail...,  the exaltation of the righteous, Hail...,   the redemption of Isaiah, Hail...,  the healing of Jeremiah. ",
                "phonics": "Shere…: te-eshveeree en solomon: Shere…: ep etchee see en-nezee-ke’on: Shere…: epougai en isa-eyas: Shere…: ep-tal-tcho en yeremias.",
                "row": 14
            },
            {
                "verse": "Hail to you Mary, the knowledge of Ezekiel, Hail...,  the grace of Daniel, Hail...,   the power of Elijah: Hail...,   the grace of Elisha.",
                "phonics": "Shere…: ep-emi enyezeke-eel: Shere…: kharisto dane-eel: Shere…: etgom en eelias: Shere…: pee ehmot en eleese-os.",
                "row": 15
            },
            {
                "verse": "Hail to you Mary, the mother of God: Hail...,  the Mother of Jesus Christ, Hail...,  the beautiful dove, Hail...:  the mother of the Son of God.",
                "phonics": "Shere…: tee theotokos: Shere…: ethmav enIsos Pekh restos: Shere…: tetshrompee ethnesos: Shere…: ethmav en Eyos Theos.",
                "row": 16
            },
         
            {
                "verse": "Hail to you Mary, who was witnessed by, all the prophets, and they said.",
                "phonics": "Shere…: etav ermethre nas: enje ni-eprofee-tees teero: owooh avgo emmos.",
                "row": 17
            },
            {
                "verse": "Behold God the Word, was incarnate of you, in an indescribable, unity.",
                "phonics": "Hep-pe evnotee pilo-ghos: etafetshee sarx en-kheetee: khen oumeto-wai: en atsaji empesriti.",
                "row": 18
            },
            {
                "verse": "You are truly exalted, more than the rod, of Aaron, O full of grace.",
                "phonics": "Tetshosee aleethos: ehote pee eshvot: ente A-aron: o-thee ethmeh en ehmot.",
                "row": 19
            },
            {
                "verse": "What is the rod, but Mary, for it is the symbol, of her virginity.",
                "phonics": "Ashpe pee eshvot: eveel e-Maria: je enthof pe ep-tee-pos: entes parthenia.",
                "row": 20
            },
            {
                "verse": "She conceived and gave birth, without a man, to the son of the Highest, the Word Himself.",
                "phonics": "She...: As-er-vo-kee as-meesee: khoris seeno sia: em-ep-sheeree emvee etetsho-see: peeloghos en aithia.",
                "row": 21
            },
            {
                "verse": "Through her prayers, and intercessions, O Lord open onto us, the gates of the Church.",
                "phonics": "Hiten nes evkee: nem nes epresvia: A-oo-own nan eptchois: em evro ente tee-ekek leesia.",
                "row": 22
            },
            {
                "verse": "I entreat you, O mother of God, keep the gates of the church, open to the faithful.",
                "phonics": "Teetee ho ero: o tee theotokos: ka evro enni ekekleesia: ev-ou-een enneepistos.",
                "row": 23
            },
    
            {
                "verse": "Let us ask her, to intercede for us, before her Beloved, that He may forgive us.",
                "phonics": "Marenteeho eros: Ethres tovh egon: nahren pesmenreet: eethref ko nan evol.",
                "row": 24
            },
            {
                "verse": "You are called, O Virgin Mary, the Holy flower, of incense.",
                "phonics": "Avmoutee ero: Maria tee parthenos: je tee ehreeree ethowab: ente pee estoinofee.",
                "row": 25
            },
            {
                "verse": "Which came out, and blossomed, from the roots of the patriarchs, and the prophets.",
                "phonics": "Thee etac teeo-o e-epshoi: acveeree evol: khen ethnonee ennee patre yar shees: nem nee eprofeetees.",
                "row": 26
            },
            {
                "verse": "Like the rod, of Aaron the priest, which blossomed, and brought forth fruit.",
                "phonics": "Em evreetee empee eshvot: ente a-aron pe-oweeb: etaf-veeree evol: af opt enkarpos.",
                "row": 27
            },
            {
                "verse": "For you gave birth to the word, without the seed of man, and your virginity, was not corrupted.",
                "phonics": "Je-aregvo empee-Loghos: atch ne esperma enromee: es’oi en attako: enje tes parthenia.",
                "row": 28
            },
            {
                "verse": "Wherefore we glorify you, as the Mother of God, ask your Son, to forgive us.",
                "phonics": "Ethve Vai tentee w-ou ne: hos theotokos: mateeho empe-sheeree: ethervko nan evol.",
                "row": 29
            }
        ]
    }
]